{
  "en_us": {
    "app_global_header_languages_tooltip": "Languages",
    "app_global_header_settings_and_logout_tooltip": "Settings & Log Out",
    "facility_ratings_and_reviews_review_not_available": "This provider cannot be reviewed at this time",
    "incentives_no_results_returned": "There were no Cash Reward results in your given radius. Expand your radius to increase your result set.",
    "incentives_disclaimer_title": "<b>Vitals Smartshopper Terms of Use</b>",
    "incentives_disclaimer_terms": "<p>These Terms of Use are effective as of <b>May 26, 2015.</b></p><p>MDx Medical, Inc., together with our related, affiliated and/or subsidiary companies (\"MDx,\" \"Vitals,\" \"We,\" \"Us,\" or \"Our\") welcomes you. We invite you to access and use our products and services (collectively, the “Products and Services”), which are made available to you through a variety of platforms, including, but not limited to, www.vitalssmartshopper.com (the “Website”) and our mobile app, which is accessible through tablets, cell phones, and other devices (the “App”).  The Website and the App are collectively referred to as the “Platform.” PLEASE READ THESE TERMS OF USE CAREFULLY. BY CLICKING ON “I AGREE,” OR BY  BROWSING, ACCESSING AND/OR USING OUR PLATFORM, YOU ACKNOWLEDGE THAT YOU HAVE READ, UNDERSTOOD, AND AGREE TO BE LEGALLY BOUND BY THESE TERMS OF USE  AND OUR PRIVACY POLICY, WHICH IS HERBEY INCORPORATED BY REFERENCE (COLLECTIVELY, THIS “AGREEMENT”) AND YOU REPRESENT AND WARRANT THAT YOU ARE AT LEAST 13 YEARS OLD OR OLDER. IF YOU ARE UNDER AGE 18 BUT ABOVE 13 YOU ARE PERMITTED TO USE THE PLATFORM, PROVIDED YOU DO SO WITH THE CONSENT OF A PARENT OR LEGAL GUARDIAN WHO ACCEPTS THE TERMS OF USE ON YOUR BEHALF. IF YOU ARE ACCEPTING THESE TERMS OF USE OF BEHALF OF A COMPANY OR OTHER LEGAL ENTITY, YOU REPRESENT AND WARRANT THAT YOU HAVE THE AUTHORITY TO BIND SUCH ENTITY TO THE TERMS AND CONDITIONS SET FORTH HEREIN. IF YOU DO NOT HAVE SUCH AUTHORITY, OR IF YOU DO NOT AGREE TO ANY OF THESE TERMS, THEN YOU ARE NOT PERMITTED TO USE THE PLATFORM.</p><p><b>THE PLATFORM DOES NOT PROVIDE MEDICAL ADVICE. THE PLATFORM IS NOT A PHYSICIAN RANKING SYSTEM. The Website, the App, the Products and Services, and the Content are provided for informational purposes only, and are not intended as a substitute for professional medical advice, diagnosis, or treatment. Always seek the advice of Your physician or other qualified healthcare provider for answers to any questions You may have regarding a medical or health related condition. The Website, the App, the Products and Services, or the Content is not intended to be relied upon for medical diagnosis or treatment. Never disregard medical advice or delay in seeking it because of something You have read on our Platform. Reliance on the Website, the App, the Products and Services, and the Content is solely at your own risk.</b></p><p><b>We do not recommend or endorse any particular Healthcare Provider whose information, cost information, reviews, or ratings appear on our Platform. Rather, Vitals is only a “conduit” or intermediary that provides the aforementioned content regarding Healthcare Providers. No Content or other information contained on the Platform should be construed as a recommendation or endorsement of a particular Healthcare Provider. The Content and other information on Platform include statements of opinion, which are not statements of fact or Our recommendations to utilize the services of any specific Healthcare Provider. You should obtain any additional information necessary to make an informed decision prior to selecting and using any specific Healthcare Provider. The opinions expressed on Platform are those of Our Users and not Ours. We do not offer advice regarding the quality or suitability of any particular Healthcare Provider for any condition, including specific treatments or health conditions.</b></p><p><b>You agree to assume all responsibility in connection with choosing any Healthcare Provider, whether or not You obtained information about such Healthcare Provider on or through our Platform. You specifically acknowledge and agree that We are not responsible or liable for any advice, treatment or other services rendered by any Healthcare Provider, or for any malpractice claims and other claims that may arise directly or indirectly from any such advice, treatment or other services.</b></p><p><b>The cost estimates displayed on the Platform are only good faith estimates based on the information provided to MDx by Your health plan or the third party administrator of your self-insured employer (as applicable) (“Health Plan”) (or its subsidiary) at the time your request was submitted. The data provided to MDx by the Health Plan includes, but is not limited to, information to identify proposed services, member eligibility, enrollment status, dollar amounts accumulated towards deductibles, and out of pocket maximums, and contract arrangements in place between the Health Plan, you and the network healthcare providers. If the proposed cost estimates shown on this Platform do not accurately reflect the costs of the services that are ultimately billed, or if any other information has changed between the time of the request and the time of service, the cost estimates shown on this Platform will no longer be valid. The cost estimates only reflect those services listed on the Platform, and assume that you have obtained the appropriate referral or authorization that may be required by your Health Plan. The cost estimates do not take into account any unforeseen costs that may be related to the proposed services. Your financial responsibility may vary from the cost estimates should unforeseen services be received and billed.  All estimates for inpatient services, assume you will be discharged home. Please be advised that for many types of services, there are typically separate charges from multiple providers and facilities. For example, there may be separate charges from facilities, anesthesiologists, or radiologists.</b></p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.  DESCRIPTION OF PLATFORM</b></p><p>Through the Platform, Vitals offers information on physicians, psychologists, healthcare providers, healthcare facilities, long-term care facilities, hospitals, insurers and other providers of healthcare services and persons working on their behalves (collectively, the “Healthcare Providers”).Vitals organizes key information to help patients make informed choices in their search to independently assess particular Healthcare Providers. To enable such assessment, Vitals includes profiles, objective and subjective ratings, cost information, feedback, comments, indexes, scorecards, materials and other informative details about the Healthcare Providers. The information used to drive Vitals is compiled from a variety of sources, including the Health Plan, independent surveys, publicly available records, Vitals account registrants and third-party providers, then processed using various empirical and proprietary algorithms and processes, and finally arranged in a non-complicated, simple-to-use and easy-to-view arrangement. Depending on the search criteria used by You when performing a search for a Healthcare Provider on the Platform, the Healthcare Providers may be sorted based on their cost.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.  FEES</b></p><p>Your Health Plan has licensed the Platform from MDx for an agreed upon fee an the Platform is currently provided to You for free. However, we reserve the right to begin charging fees at any time upon notice to You. </p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3. CONTINUED USE DEEMED ACCEPTANCE</b></p><p>We reserve the right, at our sole discretion, to change, alter, amend or otherwise modify this Agreement from time to time. We will post any changes on this page (with the effective date of the update near the top of this page).We encourage You to check back and review this Agreement for any updates or modifications. After any such modification becomes effective, We will deem Your continued use of our Platform to constitute Your acceptance of and agreement to such modification.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.   LICENSE</b></p><p>Subject to the terms and conditions of this Agreement, You are granted a non-exclusive, non-transferable, personal, revocable license to (i) access and use the Platform and the Content, and (ii) copy, download and store the Content (e.g., in a temporary cache) to enable printing and/or offline viewing of any such Content solely for Your non-commercial use and not for resale or distribution to anyone else. There are no implied licenses under this Agreement. You also agree that, with respect to any copy of the Content that You download, create, generate, store and/or print, You will reproduce and include all copyright and other proprietary notices included in any such Content.</p><p>Except as expressly permitted by MDx in this Agreement or otherwise in writing, You will not directly or indirectly copy, reproduce, modify, adapt, translate, distribute, transmit, download, upload, post, sell, rent, license, transfer, publicly perform, publicly display, mirror, frame, scrape, extract, wrap, create derivative works of, reverse engineer, decompile or disassemble any aspect of the Platform or any of the Content, in whole or in part, in any form or by any means, whether manual or automatic. Further, You may not directly or indirectly use any metatags, meta elements, “hidden text” or other equivalents using the names Vitals Smartshopper,“MDx Medical, Inc.,” “MDx”, “www.vitals.com”, “Vitals,” “VitalsChoice,” “my.vitals.com” “Vitals health information exchange,” “Vitals account,” “Vitals mobile application,” “Vitals terms of use,” “Vitals privacy policy” or any other colorable equivalent without the prior written authorization of MDx.  You cannot use any aspect of the Platform or the Content to compile lists of Healthcare Providers for commercial purposes, to establish independent data files or in violation of any applicable laws and regulations.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.    SUBMISSIONS</b></p><p>You acknowledge and agree that by submitting remarks, emails, complaints, suggestions, improvements, ideas, graphics, feedback, edits, concepts, comments, reviews, ratings, illustrations and other materials (other than information given in connection with registration) to MDx through the Platform (including but not limited to information submitted through https://my.vitals.com) (individually and collectively, the “Submissions”), You (i) grant MDx a nonexclusive, royalty-free, perpetual, transferable, irrevocable and fully sublicensable right to use, reproduce, modify, adapt, translate, distribute, publish, create derivative works from and publicly display and perform the Submissions throughout the world in any media, now known or hereafter created without attribution, (ii) grant MDx the right to pursue at law any person or entity that violates Your and/or MDx’s rights in Your Submissions, and (iii) forever waive any and all of Your rights, including but not limited to moral rights, if any, in and to Your Submissions, including, without limitation, any all rights or requirements of attribution or identification of You as the author of the Submissions or any derivative thereof. You further acknowledge and agree that Your Submissions are submitted by you without any restrictions or expectations of confidentiality (except as set forth in our Privacy Policy) and do not contain proprietary information. </p><p>Except as described in our Privacy Policy, MDx will not be required to treat any of Your Submissions as confidential, and you acknowledge and agree MDx may use in connection with its business any of the concepts and ideas contained in Your Submissions (including without limitation, product or advertising ideas) without compensation to You and MDx will not incur any liability to You as a result of any similarities between concepts and ideas contained in Your Submissions and future MDx operations and business. Except as otherwise set forth in this Agreement, MDx will be entitled to use the Submissions for any commercial or other purpose whatsoever without compensation to You or any other person. We have no obligation to retain or provide You with copies of Your Submission.</p><p>Your Submissions, including personally identifiable information contained therein, are made voluntarily and are subject to the Privacy Policy. You are responsible for the content of Your Submissions and once submitted, it is in the sole discretion of MDx as to whether a Submission can be withdrawn.  You may expose yourself to liability by making a Submission, if for example Your Submission is false, intentionally misleading, defamatory, or violates any third-party right, including any copyright, trademark, patent, trade secret, moral right, privacy right, right of publicity, or any other intellectual property or proprietary right, contains material that is unlawful, including illegal hate speech and pornography, exploits or otherwise harms minors, or violates or advocates the violation of any law or regulation.  You agree to defend (at MDx Parties’ (as defined below) option and at Your sole expense), indemnify and hold MDx Parties harmless from any damages, losses, costs, or expenses, including reasonable attorneys’ fees, which any MDx Party may incur as a result of Your Submissions.</p><p>With respect to Your Submissions, You represent, warrant and covenant that:</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. If your Submissions concern Healthcare Providers, Your Submissions will be true and accurate, will be the original work of Your authorship, only concern or relate to the care or service that You, Your minor child or Your ward received from the Healthcare Providers being reviewed, that You are not related to or employed by the Healthcare Providers being reviewed and that You are not impersonating any other person;</p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. If You are a Healthcare Provider submitting or editing any content, Your Submissions will be true and accurate, will be the original work of Your authorship, You are the Healthcare Provider specifically identified in the content being submitted or edited, and Your Submissions will only concern You and the services that You provide.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3. If You are a person authorized by a Healthcare Provider to submit or edit content specifically related to that Healthcare Provider, Your Submissions will be true and accurate, will be the original work of Your authorship, You are authorized by the Healthcare Provider identified in the content being submitted or edited to make such edits and Submissions and Your Submissions will only concern that Healthcare Provider and the services provided by that Healthcare Provider.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4. You have the right to make Your Submissions without violating the copyright, trademark, patent or other intellectual property rights of any person or entity, and the Submissions will not contain any content, personally identifiable information (other than the name of the Healthcare Providers being reviewed), information, or materials of any kind that relates or refers to any other person or entity other than the person or entity being reviewed;</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5. Your Submissions will not violate any law, or in any manner infringe or interfere with the rights of others, including but not limited to the use of names, information, or materials that (i) libel, defame, disparage or invade the privacy of any third party, (ii) are obscene or pornographic, (iii) harmful, threatening, offensive, abusive, harassing, vulgar, false or inaccurate, racially, sexually, ethnically or are otherwise objectionable or otherwise contrary to the laws of any place where such Submissions may be accessed, (iv) constitute personal attacks on other individuals, (v) infringe the intellectual property, trade secret or proprietary rights of any third party, (vi) promote criminal or other illegal activity, (vii) promote or advertise any person, product or service or solicit funds, (viii) are deemed confidential by any contract or policy, or (ix) promote violence, firearms, ammunition, or weapons</p><p>Users, other than Healthcare Providers and persons acting on their behalves who are submitting content in accordance with these terms and conditions, are permitted to post only one (1) Submission regarding the same Healthcare Provider, entity, procedure or subject during any thirty (30) day period.</p><p>MDx retains the right to review and delete or remove from public view on the Platform and delete from any other media or server where Your Submissions may be stored or displayed by or on behalf of MDx, any Submissions, which MDx in its sole discretion considers illegal, offensive, obscene, abusive, harassing, commercial in nature, infringing, inappropriate or otherwise violates the terms and conditions of this Agreement. If notified of an allegation that the Platform contains infringing information, materials or other content, MDx may investigate the allegation and determine in MDx’s sole discretion whether to remove or request the removal of the same from the Platform and from any other media or server where the infringing content may be stored or displayed by MDx. Notices to MDx regarding any alleged copyright infringement should be sent to Vitals, Attn: Vice-President, Legal and Compliance, 210 Clay Avenue, Suite 140, Lyndhurst, NJ 07071 or to smartshoppersupport@vitals.com.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.    USER ACCOUNTS, IDS AND PASSWORDS</b></p><p>Access to the Platform, the Content and the Products and Services are limited by a user identifier (“User ID”) and password, which are selected and/or supplied by You as part of registering for an account via the Website and/or the App (individually and collectively, the “Smartshopper account”). You may need separate User IDs and passwords to register a Smartshopper Account both on the Website and via the App. By registering a Smartshopper account, You represent, warrant and agree that: (i) You are at least 18 years of age, (ii) You are using Your actual identity, (iii) You have provided only true, accurate, current and complete information about You during the registration process, and (iv) You will maintain and promptly update the information that You provide to keep it true, accurate, current and complete.  </p><p>Your account is for your personal, non-commercial use only.  You may not impersonate someone else.  By logging onto a Smartshopper account using a password, You represent, warrant and agree that You are authorized to use such password and to engage in the activities that You conduct thereunder. You further agree that You will be solely responsible for the maintenance and security of Your User ID and password. You also agree that You will be solely responsible for any activities conducted on or through Your Smartshopper Account regardless of whether or not You are the individual who undertakes such activities. This includes any unauthorized access and/or use of Your Smartshopper Account, Your computer or Your mobile device. Accordingly, You release and hold harmless MDx Parties from any and all claims and causes of action arising out of or resulting from a third party’s unauthorized use of Your Smartshopper Account. Your User ID and password are unique to You, and You agree not to disclose or share Your User ID and password to or with any third party.</p><p>MDx reserves the right to deny or revoke Your access to the Platform, Your Smartshopper Account, or any part thereof, or delete or change Your Smartshopper Account password at any time in its sole discretion, with or without cause. Your access to the Platform will terminate upon the termination of this Agreement for any reason at the sole discretion of MDx. If You wish to cancel Your Smartshopper Account password, or if You become aware of any loss, theft or unauthorized use of Your Smartshopper Account password, please notify MDx immediately by sending an e-mail to smartshoppersupport@vitals.com or writing to Vitals, Attention: Vice-President, Legal and Compliance, 210 Clay Avenue, Suite 140, Lyndhurst, NJ 07071.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;7.   WEBSITE MONITORING </b></p><p>MDx reserves the right to view, monitor, and record activity on the Platform without notice or permission to You.  MDx may monitor or review any areas on the Platform where Users transmit or post communications or communicate solely with each other, for the purpose of promoting its efficiency, usefulness, appropriateness of use and compliance with this Agreement. However, MDx does not undertake to monitor, moderate or review any or all Submissions, or every posting or communication, and MDx disclaims any liability related to the content of any such postings and communications, whether or not arising under the laws of copyright, trademarks, libel, defamation, privacy, obscenity, or otherwise.</p><p>MDx is not responsible for screening, policing, editing or monitoring the Submissions and other third party statements posted or displayed on the Platform, including, without limitation, all third party advertising posted or displayed on the Platform. While MDx, from time to time and in its discretion, may monitor the content of the Submissions and other third party communications posted or displayed on the Platform, MDx does not endorse, support, sanction, encourage, verify, or necessarily agree with the Submissions and other comments, opinions, or statements posted on the Platform by Users and other third parties. Any information or material placed on the Platform by Users or other third parties, including advice and opinions, are solely the views and responsibility of those posting such information or material, and do not necessarily represent the views of MDx. MDx reserves all of its rights to discontinue in its sole discretion the Products and Services provided on the Platform in general or to any User or Healthcare Provider at any time.</p><p>Subject to the terms of the Privacy Policy, MDx may disclose to third parties any records, electronic communications, information, materials or other content of any kind (i) if MDx believes in good faith that the law or legal process requires it, (ii) if such disclosure is necessary or appropriate to operate the Platform, or (iii) to protect MDx’s rights and property or the rights and property of MDx’s Users and business partners.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8.   PRIVACY POLICY</b></p><p>MDx recognizes the importance of protecting the privacy of Users and visitors to our Platform. The Privacy Policy is incorporated and made part of this Agreement. To view the most current version of the Privacy Policy, please visit the Privacy Policy page on the Website or click here. Any changes to the Privacy Policy will be communicated on the Privacy Policy page on the Website.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;9. INTELLECTUAL PROPERTY</b></p><p>The Platform contains materials, such as software, data, cost information,  contract arrangements between Healthcare Providers and the Health Plan, text, graphics, images, and other materials provided by or on behalf of Vitals (collectively referred to as the “Content”). All right, title and interest in and to the Content, including without limitation the graphical display and arrangement of the Platform and the Content, and all intellectual property rights embodied therein, are the property of MDx or its licensors or suppliers, including any of the Content that may be stored or displayed by MDx on other media or servers. The Platform and the Content contained and referenced therein are for informational purposes only. Any reproduction, retransmission or other use is strictly prohibited, except as otherwise provided by this Agreement or by MDx’s express authorization. Requests for permission to reproduce any of the Content may be made by sending an e-mail to support@vitals.com, or writing to Vitals, 210 Clay Avenue, Suite 140, Lyndhurst, NJ 07071.</p><p>VITALSSMARTSHOPPER,, VITALS WHERE DOCTORS ARE EXAMINED and PATIENTS’ CHOICE are all trademarks or service marks (individually and collectively, the “Vitals Marks”) owned by MDx. All other trademarks, service marks, domain names, logos, and company names (collectively “Other Marks”) displayed or referred to on Vitals are trademarks, registered trademarks, service marks, domain names, logos, company names of or are otherwise the property of MDx or their respective owners.</p><p>Except as provided in this Agreement, MDx does not grant You any rights in or to the Vitals Marks or the Other Marks. You agree that You shall not use the Vitals Marks or the Other Marks in any manner inconsistent with the provisions of this Agreement, without the prior written authorization of MDx or the respective owners of the Other Marks as the case may be. Requests to use the Vitals Marks or other MDx Marks for purposes other than stated in this Agreement may be made by sending an e-mail to smartshoppersupport@vitals.com, or writing to Vitals, 210 Clay Avenue, Suite 140, Lyndhurst, New Jersey 07071.</p><p>We own and will continue to own all right, title, and interest in and to (i) the Platform, including, without limitation, all source code, object code, rating system, methodology, operating instructions, and interfaces developed for or relating to the Platform; (ii) all modifications, enhancements, revisions, changes, copies, partial copies, translations, compilations, improvements, and derivative works of the foregoing, and all intellectual property rights therein; and (iii) any Content. Except as expressly permitted in this Agreement, You have no rights in or to any of the foregoing. </p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10. USE OF THE PLATFORM</b></p><p>Without limiting anything else contained in this Agreement, You agree and acknowledge that:</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. The Content, Submissions, databases used to store the Content (“Databases”), Submissions, Products and Services and any other information contained therein are valuable intellectual property owned by or licensed to MDx, and that no proprietary rights therein are being transferred to You by this Agreement.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.    You will not, directly or indirectly: </p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. Use any of the Content, Submissions, Databases and any other information contained therein for any purposes other than Your personal, non-commercial evaluation of Healthcare Providers and scheduling of appointments with Healthcare Providers,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. Use the Content, Submissions, Databases, Products and Services and any other information contained therein to compile mailing lists or other lists of Healthcare Providers for commercial purposes,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3. Use the Content, Submissions, Databases, Products and Services and any other information contained therein to establish independent data files or otherwise amass statistical information thereof or therefrom,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4. Use the Content, Submissions, Databases, Products and Services and any other information contained therein in violation of any applicable laws or regulations,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5. Publish or distribute in any medium Content, Submissions, Databases, any other information contained therein, and/or summaries or subsets thereof to any person or entity,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6. Attempt to access or access any other User’s  Smartshopper Account,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;7. Attempt to obtain or ascertain or obtain or ascertain any other User’s user name, password and/or personal information by any means whatsoever,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8. Attempt to elude or elude Vitals’ or MDx’s security systems,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;9. Attempt to gain access or gain access to the Platform in an unauthorized or fraudulent manner,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10. Write a fake review, trade reviews with other businesses or compensate someone or be compensated for writing a review,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;11. Attempt to manipulate the search results on the Platform,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;12. Use any robot, spider, site search/retrieval application, or other automated device, process or means to access, scrape, or index any portion of the Platform or any Content,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;13. Take any action that imposes, or may impose, in MDx’s sole discretion, an unreasonable or disproportionately large load on Our technology infrastructure or otherwise make excessive traffic demands on the Platform,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;14. Remove, circumvent, disable, damage, or otherwise interfere with any security-related features of the Platform, features that prevent or restrict the use or copying of the Content, or features that enforce limitations on the use of the Platform,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;15. Use any tools or software to mask, hide or distort the internet protocol address from which you are accessing the Platform,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;16. Use the Platform for any purposes other than those intended by MDx, as determined by MDx in its sole discretion, or</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17. Upload or submit any data or information containing viruses or any computer code, corrupt files or programs engineered or intended to disrupt or destroy the functionality of any software, hardware, telecommunications, networks, servers, or other equipment.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.   You specifically acknowledge and agree that any and all misappropriation or misuse of the Content, Submissions, Databases, Products and Services and any other information contained therein will cause irreparable harm to MDx and that in such event money damages will not constitute sufficient compensation to MDx; consequently, in the event that You, directly or indirectly, misappropriate or misuse any of the Content, Submissions, Databases, Products and Services and/or any other information contained therein, You specifically consent to MDx obtaining injunctive relief against You in addition to any other legal or financial remedies to which MDx may be entitled.</p><p>MDx reserves the right to modify and/or discontinue the Platform at any time, for any reason and without notice, and to terminate Your Vital’s account should you be in violation of this Agreement, including, but not limited to, the provisions of this section entitled “Use of the Platform”.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;11.  NOTICE OF ENFORCEMENT</b></p><p>MDx vigorously enforces its intellectual property rights to the fullest extent of the law. Accordingly, MDx will not hesitate to prosecute any unauthorized use or reproduction of any of the Content, Submissions, Databases, Products and Services and any other information contained therein that violate the protection afforded by the United States and international copyright law and trademark law, and/or other state, federal, and international laws and regulations, including laws pertaining to contracts, privacy and publicity.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;12. EXTERNAL LINKS</b></p><p>Internet websites and mobile applications that are not owned, operated or controlled by MDx (“other websites and applications”) may link to or from our Platform or allow You to download or launch the App. Such other websites and applications contain information created, published, maintained, or otherwise posted by third-parties not related to and otherwise independent of MDx and over which MDx has no control. MDx does not endorse, approve, certify, maintain, or control these other websites and applications and does not guarantee the accuracy, completeness, efficacy, timeliness, or correct sequencing of information located at such addresses or on such applications. MDx provides the links only as a convenience. Use of any information obtained from such other websites and applications is voluntary, and reliance on it should only be undertaken after an independent review of its accuracy, completeness, efficacy, and timeliness as well as those other websites’ and applications’ respective terms of use and privacy policies. Once You leave the Website, Our terms and policies no longer govern, and therefore, You should review the terms an policies of the other websites and applications.  Neither the inclusion of the link on the Platform nor reference on the other websites and applications to any Healthcare Provider, product, process, or service by name, trade name, trademarks, service mark, manufacturer, or otherwise constitutes or implies endorsement, recommendation, or referral by MDx. You acknowledge and agree that MDx shall not be liable for any damages or injury resulting or arising from the content of or access to such other websites and applications.  Moreover, any information that You provide to third-parties accessed through a link on our Platform are subject to the privacy policies of that third party, and not MDx.</p><p>MDx does not make any representations or give any warranties or conditions with respect to any information contained in or at such other websites and applications and You acknowledge and agree that MDx shall not be liable for any damages or injury resulting or arising from the content of or access to such other websites and applications. MDx does not endorse the individuals, companies or other similar entities, or any products or materials associated with such individuals, companies or other similar entities, which provide a link to our Platform. Unless approved in writing in advance by MDx, You agree not to: (i) provide or create a link to our Platform, or (ii) create any frames at any other websites or mobile applications pertaining to any of the Content located on our Platform.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;13.   DISCLAIMERS</b></p><p>NONE OF MDx, ITS AFFILIATES, SUBSIDIARIES, OR ITS OR THEIR OFFICERS, DIRECTORS, SHAREHOLDERS, EMPLOYEES, AGENTS, CONTENT PROVIDERS, CUSTOMERS OR SUPPLIERS (COLLECTIVELY, THE “MDx PARTIES”) ENDORSE ANY USER, HEALTHCARE PROVIDER OR ANY SUBMISSION POSTED BY ANY USER OR HEALTHCARE PROVIDER (INCLUDING, WITHOUT LIMITATION, ANY OPINION, RECOMMENDATION OR ADVISE EXPRESSED BY ANY USER OR HEALTHCARE PROVIDER).</p><p>YOU AGREE THAT YOUR USE OF THE PLATFORM AND THE CONTENT IS ENTIRELY AT YOUR OWN RISK. THE PLATFORM, AND THE CONTENT, INCLUDING COST ESTIMATES AND COST INFORMATION, DOLLAR AMOUNTS TOWARD DEDUCTIBLES OUT OF POCKET MAXIMUMS, CONTRACTS AGREEMENTS BETWEEN HEALTHCARE PROVIDERS AND THE HEALTH PLAN MAY INCLUDE TECHNICAL INACCURACIES AND/OR TYPOGRAPHICAL ERRORS. WE MAY MAKE CHANGES OR IMPROVEMENTS THERETO AT ANY TIME WITHOUT NOTICE. THE PLATFORM, AND ALL CONTENT, FUNCTIONS, AND MATERIALS MADE AVAILABLE TO YOU THROUGH THE PLATFORM ARE PROVIDED “AS IS”, “WITH ALL FAULTS” AND WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND EITHER EXPRESSED OR IMPLIED. MDx PARTIES DISCLAIM, TO THE FULLEST EXTENT PERMITTED UNDER APPLICABLE LAW, ALL WARRANTIES AND CONDITIONS EXPRESSED OR IMPLIED, INCLUDING WITHOUT LIMITATION, WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, TITLE AND NON-INFRINGEMENT, AND ANY WARRANTIES CONCERNING THE AVAILABILITY, ACCURACY, RELIABILITY, COMPLETENESS, CURRENCY, QUALITY, PERFORMANCE OR SUITABILITY OF THE WEBSITE, THE CONTENT, OR ANY PRODUCTS, SERVICES OR RESULTS OBTAINED ON OR THROUGH THE PLATFORM.</p><p>SOME OF THE CONTENT, INCLUDING BUT NOT LIMITED TO HEALTHCARE PROVIDER INFORMATION, COST DATA, COST INFORMATION,  DOLLAR AMOUNTS TOWARD DECUCTABLES, OUT OF POCKET MAXIMUMS, CONTRACT ARRANGMENTS BETWEEN HEALTHCARE PROVERS AND THE HEALTH PLAN, DATA, RESEARCH, ANALYSIS, REVIEWS AND RATINGS ARE PROVIDED BY THIRD PARTY INFORMATION PROVIDERS. NONE OF THE MDX PARTIES MAKE ANY REPRESENTATION WITH RESPECT TO, OR GUARANTY OR ENDORSE THE AVAILABILITY, ACCURACY, RELIABILITY, COMPLETENESS, CURRENCY, QUALITY, PERFORMANCE OR SUITABILITY OF ANY INFORMATION, MATERIALS OR OTHER DATA PROVIDED BY ANY SUCH THIRD PARTY INFORMATION PROVIDERS.</p><p>MDx PARTIES DOES NOT REPRESENT OR WARRANT THE AVAILABILITY OF OR YOUR ACCESS TO THE PLATFORM, THAT THE PLATFORM AND YOUR USE OF THE PLATFORM WILL BE UNINTERRUPTED OR ERROR-FREE, THAT DEFECTS WILL BE CORRECTED, OR THAT THE PLATFORM OR THE SERVER OR CODE THAT MAKES IT AVAILABLE ARE FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS. NONE OF THE MDx PARTIES WARRANT OR MAKE ANY REPRESENTATIONS REGARDING THE USE OF OR THE RESULT OF THE USE OF THE PLATFORM AND/OR THE CONTENT IN TERMS OF THEIR CORRECTNESS, ACCURACY, TIMELINESS, RELIABILITY, APPLICABILITY OR OTHERWISE. YOU (AND NOT MDx) ASSUME THE ENTIRE COST OF ALL NECESSARY SERVICING, REPAIR OR CORRECTION. THE ABOVE EXCLUSION MAY NOT APPLY TO YOU, TO THE EXTENT THAT APPLICABLE LAW MAY NOT ALLOW THE EXCLUSION OF IMPLIED WARRANTIES. </p><p>NONE OF THE MDx PARTIES MAKE ANY REPRESENTATIONS OR WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, THAT THE PLATFORM OR ANY OF THE CONTENT WILL ASSIST YOU IN IDENTIFYING A SUITABLE HEALTHCARE PROVIDER OR FOR ANY OTHER PURPOSE. MDx PARTIES DISCLAIM ANY AND ALL RESPONSIBILITY AND LIABILITY WITH RESPECT TO ANY AGREEMENTS YOU MAY MAKE WITH OR PRODUCTS OR SERVICES YOU OBTAIN FROM HEALTHCARE PROVIDERS OR THIRD PARTIES WHO OFFER PRODUCTS OR SERVICES ON OR THROUGH THE PLATFORM, AND YOU AGREE TO LOOK SOLELY TO SUCH HEALTHCARE PROVIDERS AND THIRD PARTIES WITH RESPECT TO ANY AND ALL CLAIMS ARISING OUT OF SUCH AGREEMENTS AND/OR SUCH PRODUCTS OR SERVICES.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;14.    LIMITATIONS ON LIABILITY</b></p><p>YOUR SOLE AND EXCLUSIVE RIGHT AND REMEDY IN CASE OF DISSATISFACTION WITH THE PLATFORM, THE PRODUCTS OR SERVICES SHALL BE YOUR TERMINATION AND DISCONTINUATION OF ACCESS TO, OR USE OF THE SAME.  NONE OF THE MDx PARTIES WILL BE LIABLE FOR ANY DAMAGES OR INJURY CAUSED BY YOUR USE OF THE PLATFORM, OR THE CONTENT OR THE PRODUCTS AND SERVICES MADE AVAILABLE TO YOU THROUGH THE PLATFORM, INCLUDING BUT NOT LIMITED TO, ANY FAILURE OF PERFORMANCE, ERROR, OMISSION, INTERRUPTION, DEFECT, DELAY IN OPERATION OF TRANSMISSION, COMPUTER VIRUS, OR LINE FAILURE. NONE OF THE MDx PARTIES WILL BE LIABLE FOR ANY DAMAGES OR INJURY, INCLUDING BUT NOT LIMITED TO, INDIRECT, INCIDENTAL, SPECIAL, PUNITIVE, EXEMPLARY OR CONSEQUENTIAL DAMAGES (INCLUDING, BUT NOT LIMITED TO, LOST PROFITS AND DAMAGES THAT RESULT FROM INCONVENIENCE, DELAY, OR LOSS OF USE) THAT RESULT FROM THE USE OF, THE INABILITY TO USE, OR RELIANCE UPON, THE PLATFORM, AND THE CONTENT OR ANY PRODUCTS OR SERVICES OBTAINED ON OR THROUGH THE PLATFORM, EVEN IF A MDx PARTY HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. IN NO EVENT SHALL THE TOTAL CUMULATIVE LIABILITY OF THE MDx PARTIES TO YOU FOR DIRECT DAMAGES ARISING UNDER THIS AGREEMENT OR RELATING THERETO, EXCEED, ONE HUNDRED DOLLARS ($100). BECAUSE SOME JURISDICTIONS DO NOT ALLOW THE EXCLUSION OR LIMITATION OF LIABILITY FOR NEGLIGENCE, CONSEQUENTIAL, INCIDENTAL OR OTHER DAMAGES, IN SUCH JURISDICTIONS THE MDx PARTIES’ LIABILITY IS LIMITED TO THE GREATEST EXTENT PERMITTED BY APPLICABLE LAW. </p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;15. INDEMNITY</b></p><p>YOU AGREE TO INDEMNIFY, DEFEND AND HOLD HARMLESS THE MDx PARTIES FROM AND AGAINST ANY AND ALL CLAIMS, PROCEEDINGS, DAMAGES, INJURIES, LIABILITIES, LOSSES, COSTS AND EXPENSES (INCLUDING REASONABLE ATTORNEYS’ FEES AND LITIGATION EXPENSES), RELATING TO OR ARISING FROM:</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. YOUR USE OF THE PLATFORM (INCLUDING YOUR DOWNLOAD OR INSTALLATION OF THE APP) AND ANY OF THE CONTENT, OR ANY PRODUCTS OR SERVICES OBTAINED ON OR THROUGH THE PLATFORM,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. ANY PRODUCTS OR SERVICES YOU OBTAIN BASED, IN WHOLE OR IN PART, ON THE CONTENT AND OTHER INFORMATION VIEWED OR OBTAINED ON, FROM OR THROUGH THE PLATFORM,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3. ANY BREACH BY YOU OF THIS  AGREEMENT,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4. ANY SUBMISSIONS YOU MAKE OR POST ON THE PLATFORM, AND</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5. ANY OTHER ACTIVITY BY YOU ON OR IN CONNECTION WITH THE PLATFORM (INCLUDING, WITHOUT LIMITATION, INFRINGEMENT OF THIRD PARTIES’ INTELLECTUAL PROPERTY RIGHTS OR ANY OTHER NEGLIGENT, ILLEGAL OR WRONGFUL CONDUCT) BY YOU OR ANY OTHER PERSON ACCESSING THE PLATFORM USING YOUR VITALS ACCOUNT, YOUR COMPUTER OR YOUR MOBILE DEVICE.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;16.   RELEASE FOR EVENTS BEYOND OUR CONTROL</b></p><p>You absolve and release the MDx Parties from any claim of harm resulting from any cause(s) over which MDx Parties do not have direct control, including, but not limited to, failure of electronic or mechanical equipment or communication lines, telephone or other interconnect problems, computer viruses or other damaging code or data, unauthorized access, theft, operator errors, severe weather, earthquakes, natural disasters, strikes or other labor problems, wars, or governmental restrictions.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17.   TERM AND TERMINATION</b></p><p>This Agreement will take effect at the earlier of the time You click “I Agree” to this  Agreement or that You access, browse or use the Platform or any of the Content, and continues in perpetuity unless terminated by You in accordance with this provision and/or by MDx. MDx reserves the right, at any time and for any reason, without notice to You, (i) to deny You access to the Platform and any of the Content, (ii) to change, remove or discontinue any of the Content or services available on or through the Platform, or (iii) to terminate this Agreement.</p><p>The warranty disclaimers, limitations and exclusions of liability, reservation and grant of property rights and other terms and conditions of this Agreement which by their nature are intended to survive and will survive the termination or expiration of this Agreement for any reason.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;18. NOTICES</b></p><p>Any notice or other document or communication required or permitted hereunder to MDx will be deemed to have been duly given only if in writing and delivered by any of the following methods:</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. Certified U.S. mail, return receipt requested, postage prepaid, to MDx Medical Inc. at 210 Clay Avenue, Suite 140, Lyndhurst, NJ 07071; or</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. Email sent to smartshoppersupport@vitals.com.</p><p>Notices to MDx shall be deemed delivered when actually received by MDx.</p><p>Any notice or other document or communication from MDx required or permitted hereunder will be sent to the e-mail address that You provide when You register with Vitals (or any updated e-mail address that You may provide after registering). Such notice will be deemed received by You the business day after the e-mail is sent, whether or not You provided an accurate or current e-mail address.</p><p>Should You elect to send or receive e-mail communications of any kind to or from MDx, You represent and warrant to MDx that Your e-mail service has appropriate and adequate security systems necessary to prevent unauthorized access to outbound or inbound e-mail transmissions.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;19. JURISDICTION; COMPLIANCE WITH LAWS</b></p><p>Except as set forth otherwise herein, MDx controls and operates the Platform from the United States of America and makes no representation that the Platform, the Content or the Products and Services made available to you through the Platform is appropriate or available for use outside the United States of America. You are responsible for compliance with applicable local laws including, without limitation, all export and import laws. Some of the Content may be subject to export controls imposed by the United States and may not be downloaded or otherwise exported or re-exported: (i) into (or to a national or resident of) any country to which the U.S. has placed an embargo; (ii) to anyone in the US Treasury Department’s Specially Designated national list, or (iii) to anyone on the US Commerce Department’s Table of Denial Orders. If You download or use the Content, You represent and warrant that You are not located in, or under the control of, or a national or resident of any such country or on any such list.</p><p>Access, browsing and use of the Platform, the Content and this Agreement, and all matters or issues collateral thereto are all governed by United States federal law and/or the laws of the State of New Jersey, without regard to any conflict of laws provisions that would refer to and/or apply the substantive laws of another jurisdiction.</p><p>SUBJECT TO THE MANDATORY ARBITRATION PROVISION BELOW, ANY LEGAL ACTION OR PROCEEDING RELATING TO YOUR ACCESS TO, OR DOWNLOADING, INSTALLATION OR USE OF, THE WEBSITE OR THE APP SHALL BE INSTITUTED ONLY IN A STATE OR FEDERAL COURT LOCATED IN THE STATE OF NEW JERSEY, U.S.A., AND YOU AND MDx AGREE TO SUBMIT TO THE JURISDICTION OF, AND AGREE THAT VENUE IS PROPER IN, THESE COURTS IN ANY SUCH LEGAL ACTION OR PROCEEDING.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;20.  ARBITRATION AND CLASS ACTION WAIVER</b></p><p>Any controversy or dispute between You and MDx (the “parties”) concerning the Platform, the Content, this Agreement and/or all matters or issues collateral thereto (each, a \"Dispute\") shall be submitted to final and binding arbitration as the sole and exclusive remedy for such Dispute. Any claim shall be made by filing a demand for arbitration within one (1) year following the occurrence first giving rise to the claim. The right and duty of the parties to resolve disputes by arbitration shall be governed exclusively by the Federal Arbitration Act, and arbitration shall take place according to the Commercial Rules of the American Arbitration Association. The arbitration will be held in Lyndhurst, New Jersey. Each of the parties shall bear all of its own costs of arbitration, except that the fees of the arbitrator shall be divided equally between the parties. The arbitrator shall have no authority to amend or modify the terms of this Agreement or to award punitive or exemplary damages, and the award may be enforced by judgment. Before, during, or after arbitration each party shall have the right, without awaiting the outcome of the arbitration, to seek interim injunctive relief from an appropriate court including but not limited to temporary restraining orders or preliminary injunctions. Seeking any such remedies shall not be deemed a waiver of either party’s right to compel arbitration.</p><p>You agree that any arbitration or proceeding shall be limited to the Dispute between MDx and You individually. To the full extent permitted by law, (i) no arbitration or proceeding shall be joined with any other; (ii) there is no right or authority for any Dispute to be arbitrated or resolved on a class action-basis or to utilize class action procedures; and (iii) there is no right or authority for any Dispute to be brought in a purported representative capacity on behalf of the general public or any other persons. YOU AGREE THAT YOU MAY BRING CLAIMS AGAINST US ONLY IN YOUR INDIVIDUAL CAPACITY, AND NOT AS A PLAINTIFF OR CLASS MEMBER IN ANY PURPORTED CLASS OR REPRESENTATIVE PROCEEDING.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;21.  WAIVER</b></p><p>No delay or omission by MDx to exercise any right occurring upon any noncompliance on Your part with respect to any of the terms of this Agreement will impair any such right or power or be construed to be a waiver thereof. Any waiver by MDx of any of the covenants, conditions or agreements to be performed by You will not be construed to be a waiver of any succeeding breach thereof or of any covenant, condition or agreement herein contained.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;22. SEVERABILITY</b></p><p>If any portion of this Agreement is adjudged invalid or unenforceable by an arbitrator or a court of competent jurisdiction, the remaining portions will remain valid, enforceable, and in effect.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;23. INDEPENDENT CONTRACTOR</b></p><p>MDx is an independent contractor; nothing in this Agreement shall be construed to create a partnership, joint venture, or agency relationship between You and MDx.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;24.   ENTIRE AGREEMENT</b></p><p>This Agreement constitutes the entire agreement between You and MDx with respect to Your use of the Platform, the Content and the Products and Services, and supersedes any and all prior understandings or agreements between You and MDx, whether written or oral. You acknowledge that, in providing You access to and use of the Platform, the Content and the Products and Services, MDx has relied on Your acceptance of this Agreement. Failure to insist on strict performance of any provisions of this Agreement will not constitute a waiver of any breach or failure of performance.</p>",
    "incentives_disclaimer_agree": "I agree to the Terms & Conditions",
    "incentives_disclaimer_cancel": "Cancel",
    "incentives_disclaimer_continue": "Continue",
    "incentives_disclaimer_expand_terms": "Expand Terms",
    "incentives_disclaimer_collapse_terms": "Collapse Terms",
    "account_page_insurance_section_employer_title": "Employer",
    "account_page_insurance_section_insurance_title": "Insurance Company",
    "account_page_insurance_section_plan_title": "Plan",
    "account_page_insurance_section_subscriber_title": "Primary Subscriber",
    "account_page_insurance_section_title": "Insurance Details",
    "account_page_title": "My Information",
    "accr_grp_desc": "Joint Commission accreditation and certification is recognized nationwide as a symbol of quality that reflects an organization's commitment to meeting certain performance standards.",
    "accr_JCAHO_hover": "There are several organizations that measure the quality of a facility. Each one sets its own standards that facilities must meet in order to achieve its stamp of approval. We confirm this information by checking the organization's Web site. If a facility asks us to update its information, we will check the accrediting organization first, then update our records. We always check during our reviews. We review our network providers every three years. There may be times when providers do not let us know if there have been any changes during the time in between reviews. One organization that measures quality is The Joint Commission. You can visit its Web site at <a href='www.qualitycheck.org' target='_blank'>www.qualitycheck.org</a> to get more information on The Joint Commission or check if a facility has earned Joint Commission accreditation.",
    "accr_JCAHO_name": "The Joint Commission",
    "accr_JCAHO_text": "",
    "app_accredited_by": "Accredited by",
    "app_al_title": "Looking for something else?",
    "app_compare_english_only": "English",
    "app_compare_table_header_anp": "Accepting New Patients",
    "app_compare_table_header_avgwait": "Average wait time",
    "app_compare_table_header_awards": "Number of Awards",
    "app_compare_table_header_certified": "Board Certified",
    "app_compare_table_header_cost": "Cost (approx.)",
    "app_compare_table_header_languages": "Languages Spoken by Professional",
    "app_compare_table_header_locations": "Services Available at Location",
    "app_compare_table_header_name": "Name",
    "app_compare_table_header_professional_languages": "Languages Spoken by Professional",
    "app_compare_table_header_rating": "Rating",
    "app_compare_table_header_recommend": "Would recommend to a friend",
    "app_compare_table_header_reward": "Cash Reward",
    "app_compare_table_header_specialties": "Specialties",
    "app_compare_table_header_staff_languages": "Languages Spoken by Professional or Staff",
    "app_compare_table_heading": "Comparing {{count}} profiles",
    "app_compare_table_heading_back": "Back to search results",
    "app_compare_table_item_anp": "Dependent on provider's medical group. See profile for more information.",
    "app_compare_table_item_remove": "remove",
    "app_compare_table_no_reward": "No reward.",
    "app_compare_table_scroll": "Scroll",
    "app_compare_table_scroll_left": "Scroll Left",
    "app_compare_table_scroll_right": "Scroll Right",
    "app_compare_waitTime_minutes": "Minutes",
    "app_footer_copyright": "© Copyright 2013 Health Care Service Corporation. All Rights Reserved.",
    "app_footer_legals": "Blue Cross and Blue Shield of Illinois, a Division of Health Care Service Corporation, a Mutual Legal Reserve Company, an Independent Licensee of the Blue Cross and Blue Shield Association.",
    "app_footer_links_extraLink1": "Link 1",
    "app_footer_links_extraLink10": "Link 10",
    "app_footer_links_extraLink2": "Link 2",
    "app_footer_links_extraLink3": "Link 3",
    "app_footer_links_extraLink4": "Link 4",
    "app_footer_links_extraLink5": "Link 5",
    "app_footer_links_extraLink6": "Link 6",
    "app_footer_links_extraLink7": "Link 7",
    "app_footer_links_extraLink8": "Link 8",
    "app_footer_links_extraLink9": "Link 9",
    "app_footer_links_glossary": "Glossary",
    "app_footer_links_privacyPolicy": "Privacy Policy",
    "app_footer_links_searchHelp": "Search help",
    "app_footer_links_termsOfUse": "Terms of Use",
    "app_footer_plan_disclaimer_label": false,
    "app_footer_plan_disclaimer_text": "Texas specific disclaimer text",
    "app_footer_powered_by": "Powered by Vitals",
    "app_footer_provider_data_last_updated": "Provider data last updated",
    "app_footer_vitals_disclaimer_label": "Vitals disclaimer",
    "app_footer_vitals_disclaimer_text": "Vitals specific disclaimer text",
    "app_global_404_body": "Please check the URL or start again from the <a href='/'>home page.</a>",
    "app_global_404_header": "Hmm, the page you're looking for can't be found.",
    "app_global_aboveAverage": "Above average",
    "app_global_affiliated_with": "Affiliated with",
    "app_global_also_affiliated_with": "Also affiliated with",
    "app_global_anp": "accepting new patients",
    "app_global_april": "april",
    "app_global_august": "august",
    "app_global_autosuggest_no_results": "We're sorry, no results match that search. Try searching something else.",
    "app_global_award": "award",
    "app_global_awards": "awards",
    "app_global_belowAverage": "Below average",
    "app_global_bookonline": "Book Online",
    "app_global_call": "Call",
    "app_global_cancel": "Cancel",
    "app_global_close": "Close",
    "app_global_compare_checkbox": "Compare",
    "app_global_compare_clear": "Clear",
    "app_global_compare_search_count": "Compare {{value}} results",
    "app_global_compare_search_description": "Compare any results by selecting them at left.",
    "app_global_compare_search_select": "Select at least 2 results to compare.",
    "app_global_compare_search_title": "Compare side-by-side",
    "app_global_datetime_24hours": "24 hours",
    "app_global_datetime_friday": "Friday",
    "app_global_datetime_monday": "Monday",
    "app_global_datetime_saturday": "Saturday",
    "app_global_datetime_sunday": "Sunday",
    "app_global_datetime_thursday": "Thursday",
    "app_global_datetime_tuesday": "Tuesday",
    "app_global_datetime_wednesday": "Wednesday",
    "app_global_december": "December",
    "app_global_directions": "Directions",
    "app_global_done": "Done",
    "app_global_english_only": "None Reported",
    "app_global_error": "Error",
    "app_global_facility": "Places",
    "app_global_february": "February",
    "app_global_female": "Female",
    "app_global_field_specialty": "Field Specialty",
    "app_global_filter_accepting_new_patients": "Accepting new patients",
    "app_global_filter_any_award": "Any award",
    "app_global_filter_any_bdc": "Any BDC+ or BDC specialty",
    "app_global_filter_any_cqms": "Any clinical quality measure",
    "app_global_filter_any_expertise": "Any expertise",
    "app_global_filter_any_specialty": "Any specialty",
    "app_global_filter_any_wait_time": "Any wait time",
    "app_global_filter_average_wait_time_15_minutes": "Up to 15 minutes",
    "app_global_filter_average_wait_time_30_minutes": "Up to 30 minutes",
    "app_global_filter_average_wait_time_5_minutes": "Up to 5 minutes",
    "app_global_filter_average_wait_time_minutes": "up to {{value}} minutes",
    "app_global_filter_average_wait_time_selected": "Wait time:",
    "app_global_filter_award": "Award",
    "app_global_filter_cash_reward_only": "Cash Reward Only",
    "app_global_filter_cqms": "Clinical Quality Measure",
    "app_global_filter_expertise": "Expertise",
    "app_global_filter_gender": "Gender:",
    "app_global_filter_hospital_affiliations_any": "Any hospital affiliation",
    "app_global_filter_hospital_affiliations_label": "Any hospital affiliations",
    "app_global_filter_lpn": "All Limited Provider Network",
    "app_global_filter_medical_group_affiliations_any": "Any medical group affiliations",
    "app_global_filter_medical_group_affiliations_label": "Medical group affiliations",
    "app_global_filter_provider_type": "Provider Type: ",
    "app_global_filter_ratings_3plus": "3+ stars",
    "app_global_filter_ratings_4plus": "4+ stars",
    "app_global_filter_ratings_any": "Any rating",
    "app_global_filter_ratings_label": "Rating",
    "app_global_filter_ratings_label_any": "Any rating",
    "app_global_filter_ratings_only5": "5 stars",
    "app_global_filter_refine_results": "Refine your results",
    "app_global_filter_reset_all": "Reset All",
    "app_global_filter_specialty": "Specialty",
    "app_global_filter_tech_savvy": "Tech savvy office",
    "app_global_for": "for",
    "app_global_getCareNow": "Get Care Now",
    "app_global_home": "Home",
    "app_global_is_required": "is required",
    "app_global_january": "january",
    "app_global_july": "july",
    "app_global_june": "june",
    "app_global_language": "English",
    "app_global_loading": "Loading...",
    "app_global_local_comparison": "Local Comparison",
    "app_global_login": "Log In",
    "app_global_login_prompt_no_signup": "<li class='not-sure'>Not sure?</li> <li class='login-signup'><a acl-login-link href=''>Log in</a> and we'll select your plan for you.</li>",
    "app_global_login_prompt_signup": "<li class='not-sure'>Not sure?</li><li class='login-signup'> <a href='' acl-signup-link>Sign up</a> or <a href='' acl-login-link>log in</a> and we'll select your plan for you.</li>",
    "app_global_logout": "Log Out",
    "app_global_male": "Male",
    "app_global_male_or_female": "Any gender",
    "app_global_march": "march",
    "app_global_may": "may",
    "app_global_measure": "Measure",
    "app_global_modal_error": "We’re sorry. We could not load that page. Please try again.",
    "app_global_modal_error_back": "Go back to the home page",
    "app_global_morelocationsmore": "{{value}} more locations",
    "app_global_morelocationsone": "1 more location",
    "app_global_no": "No",
    "app_global_no_anp": "not accepting new patients",
    "app_global_none": "None",
    "app_global_november": "november",
    "app_global_october": "october",
    "app_global_open": "Open",
    "app_global_pagination_first": "First",
    "app_global_pagination_last": "Last",
    "app_global_pagination_next": "Next",
    "app_global_pagination_previous": "Previous",
    "app_global_procedure_read_more": "Read more about this procedure",
    "app_global_professional": "People",
    "app_global_provider_card_pcp_id": "PCP ID#",
    "app_global_provider_type": "All providers",
    "app_global_rating": "Rating",
    "app_global_recommended": "recommended",
    "app_global_required": "required",
    "app_global_reset": "Reset",
    "app_global_search": "Search",
    "app_global_search_allow_gps": "Please allow the use of your location.",
    "app_global_search_bdc": "Blue Distinction ({{count}})",
    "app_global_search_city_state": "city, state",
    "app_global_search_current_location": "Current location",
    "app_global_search_facilities": "Facilities",
    "app_global_search_facility": "Facility",
    "app_global_search_header_descriptive_text_location": "NEAR",
    "app_global_search_header_descriptive_text_member": "FOR",
    "app_global_search_header_descriptive_text_network": "ACCEPTS",
    "app_global_search_header_for_member_name": "FOR",
    "app_global_search_header_health_plan": "MY HEALTH PLAN",
    "app_global_search_header_inbox": "Inbox",
    "app_global_search_header_location": "MY LOCATION",
    "app_global_search_header_member_profile": "Settings",
    "app_global_search_header_my_account": "My Account",
    "app_global_search_im_looking": "I'm looking for",
    "app_global_search_im_looking_for": "for",
    "app_global_search_im_looking_near": "near",
    "app_global_search_im_looking_on": "on",
    "app_global_search_me_label": "me",
    "app_global_search_name": "Name",
    "app_global_search_no_location_results": "Please check you have entered the correct zip code or city.",
    "app_global_search_no_results": "No results found",
    "app_global_search_no_valid_network": "No valid area networks",
    "app_global_search_placeholder_authenticated": "Search doctors, hospitals, procedures and more",
    "app_global_search_placeholder_notAuthenticated": "Search doctors, hospitals and more",
    "app_global_search_procedures": "Procedures",
    "app_global_search_professional": "Professional",
    "app_global_search_professionals": "Professionals",
    "app_global_search_providers": "Names",
    "app_global_search_search_all": "Search for: {{term}}",
    "app_global_search_search_specialties": "Specialties",
    "app_global_search_use_current_location": "Use current location",
    "app_global_select_network": "Please select network",
    "app_global_september": "september",
    "app_global_showless": "Show less",
    "app_global_showmore": "Show {{value}} more",
    "app_global_skip_link": "Skip to main content",
    "app_global_sort_cost": "Cost",
    "app_global_sort_cost_reverse": "Cost (Highest First)",
    "app_global_sort_distance": "Distance",
    "app_global_sort_facility_alpha": "Name A-Z",
    "app_global_sort_facility_reverseAlpha": "Name Z-A",
    "app_global_sort_professional_alpha": "Last Name A-Z",
    "app_global_sort_professional_reverseAlpha": "Last Name Z-A",
    "app_global_sort_quality": "Quality",
    "app_global_sort_rating": "Rating",
    "app_global_sort_relevancy": "Best Value",
    "app_global_sort_value": "Best Value",
    "app_global_submit": "Submit",
    "app_global_timeout_login": "Log in again",
    "app_global_timeout_message": "You have been idle for awhile, so we logged you out to protect your account!",
    "app_global_timeout_notice": "Notice!",
    "app_global_unknown": "Unknown",
    "app_global_view_profile": "View Profile",
    "app_global_viewprofileatlocation": "View profile at this location",
    "app_global_write_a_review": "Write a review",
    "app_global_yes": "Yes",
    "app_header_download_tooltip": "Download page as PDF",
    "app_header_login_tooltip": "Log in for personalized providers and cost estimates to your network.",
    "app_header_pdf_generating_tooltip": "We are generating your PDF. It will be ready momentarily.",
    "app_header_print_tooltip": "Print this page",
    "app_header_share_tooltip": "Share this page",
    "app_no_accreditations": "has no accreditations.",
    "app_search_location_label": "Search location",
    "app_search_member_label": "Member",
    "app_search_network_label": "Network",
    "app_share_modal_email_add": "Add another email",
    "app_share_modal_email_error": "There was a problem sending your email. Please try again later.",
    "app_share_modal_email_optional_recipient": "Optional Recipient",
    "app_share_modal_email_success": "Your email has been sent!",
    "app_share_modal_email_to": "To",
    "app_share_modal_error_email_invalid": "Please provide a valid email address.",
    "app_share_modal_error_email_required": "Please provide an email address.",
    "app_share_modal_header": "Enter your details here",
    "app_share_modal_invalid": "Invalid",
    "app_share_modal_message": "Message",
    "app_share_modal_please_wait": "Please wait...",
    "app_share_modal_submit": "Submit",
    "bte_BTEACL_hover": "The Asthma Care Recognition Program is a BTE Clinician Recognition Program intended to identify clinicians who deliver high-value asthma care to patients. Clinicians may attain Level I, II, or III recognition. Click icon for more information.",
    "bte_BTEACL_name": "Bridges to Excellence - Asthma Care Program",
    "bte_BTEACL_text": "Clinicians who treat patients with asthma and deliver high quality patient care may attain Level I, II, or III recognition in Bridges to Excellence's Asthma Care Recognition program.  Click icon for more information.",
    "bte_BTECAD_hover": "The Coronary Artery Disease (CAD) Care Recognition Program is a BTE Clinician Recognition Program intended to identify clinicians who deliver high-value coronary artery disease care to adult patients. Clinicians may attain Level I, II, or III recognition. Click icon for more information.",
    "bte_BTECAD_name": "Bridges to Excellence - Coronary Artery Disease Care Program",
    "bte_BTECAD_text": "Clinicians who treat patients with coronary artery disease and deliver high quality patient care may attain Level I, II, or III recognition in Bridges to Excellence's Coronary Artery Disease Care Recognition program.  Click icon for more information.",
    "bte_BTECCL_hover": "The Cardiac Care Recognition Program is a BTE Clinician Recognition Program intended to identify clinicians who deliver high-value cardiac care to adult patients. Clinicians may attain Level I, II, or III recognition. Click icon for more information.",
    "bte_BTECCL_name": "Bridges to Excellence - Cardiac Care Program",
    "bte_BTECCL_text": "Clinicians who treat patients with ischemic vascular disease and deliver high quality patient care may attain Level I, II, or III recognition in Bridges to Excellence's Cardiac Care Recognition program.  Click icon for more information.",
    "bte_BTECHF_hover": "The Congestive Heart Failure Care Recognition Program is a BTE Clinician Recognition Program intended to identify clinicians who deliver high-value congestive heart failure care to adult patients. Clinicians may attain Level I, II, or III recognition. Click icon for more information.",
    "bte_BTECHF_name": "Bridges to Excellence - Congestive Heart Failure Care Program",
    "bte_BTECHF_text": "Clinicians who treat patients with congestive heart failure and deliver high quality patient care may attain Level I, II, or III recognition in Bridges to Excellence's Congestive Heart Failure Care Recognition program.  Click icon for more information.",
    "bte_BTECOPD_hover": "The COPD Care Recognition Program is a BTE Clinician Recognition Program intended to identify clinicians who deliver high-value COPD care to adult patients. Clinicians may attain Level I, II, or III recognition. Click icon for more information.",
    "bte_BTECOPD_name": "Bridges to Excellence - COPD Care Program",
    "bte_BTECOPD_text": "Clinicians who treat patients with chronic obstructive pulmonary disease and deliver high quality patient care may attain Level I, II, or III recognition in Bridges to Excellence's Chronic Obstructive Pulmonary Disease Care Recognition program.  Click icon for more information.",
    "bte_BTEDCL_hover": "The Diabetes Care Recognition Program is a BTE Clinician Recognition Program intended to identify clinicians who deliver high-value diabetes care to adult patients. Clinicians may attain Level I, II, or III recognition. Click icon for more information.",
    "bte_BTEDCL_name": "Bridges to Excellence - Diabetes Care Program",
    "bte_BTEDCL_text": "Clinicians who treat patients with diabetes mellitus and deliver high quality patient care may attain Level I, II, or III recognition in Bridges to Excellence's Diabetes Care Recognition program.  Click icon for more information. ",
    "bte_BTEDCML_hover": "The Depression Care Recognition Program is a BTE Clinician Recognition Program intended to identiy clinicians who deliver high-value depression care to adult patients. Clinicians may attain Level I, II or III recognition. Click icon for more information.",
    "bte_BTEDCML_name": "Bridges to Excellence - Depression Care Management Program",
    "bte_BTEDCML_text": "Certified Bridges to Excellence (BTE) physicians and practices may obtain recognition at either the Basic, Intermediate or Advanced level.  Click icon for more information.",
    "bte_BTEHCL_hover": "The Hypertension Care Recognition Program is a BTE Clinician Recognition Program intended to identify clinicians who deliver high-value hypertension care to adult patients. Clinicians may attain Level I, II, or III recognition. Click icon for more information.",
    "bte_BTEHCL_name": "Bridges to Excellence - Hypertension Care Program",
    "bte_BTEHCL_text": "Clinicians who treat patients with essential hypertension and deliver high quality patient care may attain Level I, II, or III recognition in Bridges to Excellence's Hypertension Care Recognition program.  Click icon for more information.",
    "bte_BTEIBD_hover": "The American Gastroenterological Association (AGA) IBD Care Recognition program is intended to identity clinicians who demonstrate superior quality of care in the treatment of IBD. Clinicians may attain Level I recognition. Click icon for more information",
    "bte_BTEIBD_name": "Bridges to Excellence - AGA IBD Care Program",
    "bte_BTEIBD_text": "",
    "bte_BTEMH_hover": "The BTE Medical Home Recognition Program is designed to recognize practices that demonstrate that they have adopted effective systematic office processes and that they are using those processes to deliver better care and improve patient outcomes, especially regarding chronic conditions. Clinicians must adhere to evidence-based guidelines, use appropriate health information technology, and demonstrate the use of \"best practices\", all of which holds them accountable for the quality and value of care they provide. BTE Medical Home designation is achieved by obtaining Recognition in a combination of BTE's existing programs. Click icon for more information.",
    "bte_BTEMH_name": "Bridges to Excellence - Medical Home",
    "bte_BTEMH_text": "Clinicians who attain either level II or Level III recognition in Bridges to Excellence's Physician Office Systems Recognition program as well as either Level II or Level III in any 2 disease-specific BTE Care Recognition programs may attain recognition in BTE's Medical Home program. Click icon for more information.",
    "bte_BTEPCPR_hover": "The Cardiology Practice Recognition Program, endorsed by the American College of Cardiology (ACC), is intended specifically to identify cardiovascular practices that demonstrate a commitment to the delivery of high-value cardiovascular care. Click icon for more information.",
    "bte_BTEPCPR_name": "Bridges to Excellence - CPR Program",
    "bte_BTEPCPR_text": "Certified Bridges to Excellence (BTE) physicians and practices may obtain recognition at either the Basic, Intermediate or Advanced level.  Click icon for more information.",
    "bte_BTEPOL_hover": "The Physician Office System Recognition Program is designed to recognize practices that use information systems to enhance the quality of patient care. To obtain Recognition, practices must demonstrate that they have implemented systematic office processes to reduce errors and increase quality. Practices may attain Level I, II or III recognition. Click icon for more information.",
    "bte_BTEPOL_name": "Bridges to Excellence - Physician Office Program",
    "bte_BTEPOL_text": "Clinicians who qualify for NCQA's PPC or PCMH programs, use a CCHIT-certified electronic health record (EHR), or qualify using Masspro's systems survey may attain Level I, II, or III recognition in Bridges to Excellence's Physician Office Systems Recognition program.  Click icon for more information.",
    "bte_BTESCL_hover": "The Spine Care Recognition Program is designed to recognize and reward physicians who deliver superior care for patients diagnosed with sub acute or chronic back pain.  Clinicians may attain Level I, II, or III recognition. Click icon for more information.",
    "bte_BTESCL_name": "Bridges to Excellence - Spine Care Program",
    "bte_BTESCL_text": "Clinicians who treat patients with chronic low back pain and deliver high quality patient care may attain Level I, II, or III recognition in Bridges to Excellence's Spine Care Recognition program.  Click icon for more information.",
    "bte_grp_desc": "Bridges to Excellence recognitions help identify providers who meet standards of care for patients with certain chronic medical conditions.",
    "cc_ATD_name": "Castle Connolly America's Top Doctors",
    "cc_ATDC_name": "Castle Connolly America's Top Doctors for Cancer",
    "cc_CCTD_name": "Castle Connolly's Top Doctors",
    "cc_grp_desc": "Castle Connolly is America’s trusted source for the identification of Top Doctors. Their physician-led research team reviews and screens the credentials of tens of thousands of physicians who are nominated by their peers annually, via a nationwide online process, before selecting those physicians who are regionally or nationally among the very best in their medical specialties. Castle Connolly believes strongly that Top Doctors Make a Difference™",
    "cc_TDBS_name": "Castle Connolly Top Doctors: Boston",
    "cc_TDCH_name": "Castle Connolly Top Doctors: Chicago",
    "cc_TDCT_name": "Castle Connolly Top Doctors: Connecticut",
    "cc_TDFL_name": "Castle Connolly Top Doctors: Florida",
    "cc_TDMA_name": "Castle Connolly Top Doctors: Massachusetts",
    "cc_TDNY_name": "Castle Connolly Top Doctors: New York Metro Area",
    "cc_TDNYS_name": "Castle Connolly Top Doctors: New York State",
    "cc_TDRI_name": "Castle Connolly Top Doctors: Rhode Island",
    "cc_TDTX_name": "Castle Connolly Top Doctors: Texas",
    "Cert_ABFM_hover": "The ABFM MOC program (MCFP) allows board-certified family physicians to maintain their certificate by completing self-assessment and quality improvement modules coupled with a periodic examination designed to assure patients of high quality medical care.  Click icon for more information.",
    "Cert_ABFM_name": "American Board of Family Medicine",
    "Cert_ABFM_text": "",
    "Cert_ABIM_hover": "The American Board of Internal Medicine's (ABIM) Maintenance of Certification Program enables physicians to improve their knowledge and skills essential to provide high quality patient care. Click icon for more information.",
    "Cert_ABIM_name": "American Board of Internal Medicine",
    "Cert_ABIM_text": "",
    "Cert_ABMS_hover": "American Board of Medical Specialties-Higher Standards. Better Care. ABMS Patient Safety Improvement Program engages physicians with patient safety scenarios, didactic patient safety curriculum, Quality Improvement fundamentals, and practice improvement activities.  Click icon for more information.",
    "Cert_ABMS_MOC_hover": "The Maintenance of Certification (MOC) program was created by the American Board of Medical Specialties (ABMS) and its 24 Member Boards to enhance the physician certification process, moving from once in a lifetime, or periodic recertification, to an ongoing commitment to continuous maintenance of high quality clinical competencies.  The MOC program ensures that a participating physician is committed to lifelong learning and ongoing self-assessment in six areas of competency.  While measurement of these competencies may vary according to the medical specialty, this multi-faceted assessment is carried out by all 24 Member Boards using a four-part process, including practice-based learning and improvement.",
    "Cert_ABMS_MOC_name": "American Board of Medical Specialties - Maintenance of Certification",
    "Cert_ABMS_MOC_text": "",
    "Cert_ABMS_name": "American Board of Medical Specialties",
    "Cert_ABMS_text": "",
    "Cert_ABS_hover": "This surgeon is participating in the American Board of Surgery’s Maintenance of Certification Program, which enables surgeons to demonstrate their commitment to quality patient care through ongoing learning and assessment activities. Click for more information.",
    "Cert_ABS_name": "American Board of Surgery",
    "Cert_ABS_text": "",
    "Cert_ASCO_hover": "American Society of Clinical Oncologists. This designation indicates that the oncologist's practice has demonstrated a commitment to quality assessment and improvement by participating in the American Society of Clinical Oncology&reg;'s Quality Oncology Practice Initiative (QOPI&reg;).  Click icon for more information.",
    "Cert_ASCO_name": "American Society of Clinical Oncologists",
    "Cert_ASCO_text": "",
    "Cert_DSTAT_hover": "",
    "Cert_DSTAT_name": "Dentistat Certified",
    "Cert_DSTAT_text": "Dentistat is an independent company which evaluates and monitors dental credentials. If the dental provider has a Dentistat-Certified logo by their name, this means that the dentist has been through Dentistat’s screening process of both their credentials and practice patterns.",
    "certi_grp_desc": "",
    "collapse_source_details": "Collapse source details",
    "cost_cylinder_A-1": "You have spent {{amount}} so far.",
    "cost_cylinder_A-10": "Your family has spent {{amount}} toward your family deductible so far.",
    "cost_cylinder_A-2": "Your family has spent {{amount}} so far.",
    "cost_cylinder_A-3": "Your deductible has been satisﬁed.",
    "cost_cylinder_A-4": "Your out of pocket maximum has been met.",
    "cost_cylinder_A-5": "Your family's deductible has been satisﬁed.",
    "cost_cylinder_A-6": "Your family's out of pocket maximum has been met.",
    "cost_cylinder_A-7": "{{amount}} applies to your family's out of pocket maximum after your family deductible has been met.",
    "cost_cylinder_A-8": "{{amount}} applies to your out of pocket maximum after your deductible has been met.",
    "cost_cylinder_A-9": "You have spent {{amount}} toward your deductible so far.",
    "cost_cylinder_B-1": "You need to pay {{amount}} worth of the procedure.",
    "cost_cylinder_B-10": "You also pay the remaining {{amount}} which applies to your out of pocket maximum.",
    "cost_cylinder_B-11": "You pay the remaining {{ins_amount}} until you meet your out of pocket maximum.",
    "cost_cylinder_B-12": "Your {{amount}} copay does not apply toward your deductible.",
    "cost_cylinder_B-13": "Your {{amount}} copay does not apply toward your out-of-pocket maximum.",
    "cost_cylinder_B-14": "Your insurance covers up to {{ins_amount}}.",
    "cost_cylinder_B-15": "Your insurance covers up to {{ins_amount}} after you've met your deductible.",
    "cost_cylinder_B-16": "Your {{amount}} copay will apply to your out of pocket maximum after you meet your deductible.",
    "cost_cylinder_B-17": "Your {{amount}} copay applies to your out-of-pocket maximum.",
    "cost_cylinder_B-18": "{{amount}} applies to your family deductible.",
    "cost_cylinder_B-19": "{{amount}} applies to your family out-of-pocket maximum.",
    "cost_cylinder_B-2": "You need to pay {{amount}} worth of the procedure to meet your deductible.",
    "cost_cylinder_B-20": "You need to pay {{amount}} to meet your family deductible.",
    "cost_cylinder_B-21": "You need to pay {{amount}} to meet your family out of pocket maximum.",
    "cost_cylinder_B-22": "Meeting your family deductible will forgive your individual deductible.",
    "cost_cylinder_B-23": "Meeting your family out of pocket maximum will forgive your individual out of pocket maximum.",
    "cost_cylinder_B-24": "Meeting your out of pocket maximum forgives your deductible.",
    "cost_cylinder_B-25": "{{amount}} applies to your family out of pocket after your family deductible is met.",
    "cost_cylinder_B-26": "You also pay 100% of the remaining cost above {{rbp}}, which is {{amount}}.",
    "cost_cylinder_B-27": "You also pay the remaining cost of {{amount}} up to your out of pocket maximum.",
    "cost_cylinder_B-28": "{{amount}} applies to your deductible.",
    "cost_cylinder_B-29": "You pay 100% of costs above {{rbp}} which is {{amount}}.",
    "cost_cylinder_B-3": "You also need to pay {{percent}} of the remaining cost, which equals {{amount}}.",
    "cost_cylinder_B-30": "You need to pay {{amount}} not covered by your insurance, up to your family out of pocket maximum.",
    "cost_cylinder_B-31": "You also need to pay {{amount}} not covered by your insurance, up to your family out of pocket maximum.",
    "cost_cylinder_B-4": "You also need to pay {{percent}} of the remaining cost up to your out-of-pocket max, which is {{amount}}.",
    "cost_cylinder_B-5": "You need to pay {{percent}} of the cost, which equals {{amount}}.",
    "cost_cylinder_B-6": "You need to pay {{percent}} of the cost up to your out-of-pocket max, which is {{amount}}.",
    "cost_cylinder_B-7": "You pay {{amount}} not covered by your insurance.",
    "cost_cylinder_B-8": "You pay {{amount}} not covered by your insurance up to your out of pocket maximum.",
    "cost_cylinder_B-9": "{{amount}} is not covered by your insurance. You pay {{ins_amount}} to meet your deductible.",
    "cost_cylinder_C-1": "After this procedure, you will have {{amount}} to meet your deductible.",
    "cost_cylinder_C-2": "After this procedure, you will have {{amount}} to meet your out-of-pocket maximum.",
    "cost_cylinder_C-3": "After this procedure, we pay 100% of your costs.",
    "cost_cylinder_C-4": "The {{amount}} you paid toward this procedure will be applied to your out of pocket maximum after you've met your deductible.",
    "cost_cylinder_C-5": "After this procedure, we pay 100% of your costs (except copay).",
    "cost_cylinder_C-6": "After this procedure, you will have {{amount}} to meet your family deductible.",
    "cost_cylinder_C-7": "After this procedure, you will have {{amount}} to meet your family out-of-pocket maximum.",
    "cost_cylinder_C-8": "Your family may still have ﬁnancial responsibilities.",
    "cost_cylinder_collapse": "Close cost calculation",
    "cost_cylinder_deductible": "Your deductible is {{amount}}",
    "cost_cylinder_deductible_info": "You are responsible for 100% of your medical costs up to {{amount}}.",
    "cost_cylinder_deductible_oop_max": "Your deductible and out of pocket max is {{amount}}.",
    "cost_cylinder_deductible_oop_max_info": "You are responsible for 100% of costs up to {{amount}}.",
    "cost_cylinder_expand": "View how your cost is calculated",
    "cost_cylinder_family_title": "Family",
    "cost_cylinder_individual_title": "Individual",
    "cost_cylinder_nav_1": "1. Your plan today",
    "cost_cylinder_nav_2": "2. With this procedure",
    "cost_cylinder_nav_3": "3. In the future",
    "cost_cylinder_out_of_pocket_max": "Your out-of-pocket maximum is {{amount}}.",
    "cost_cylinder_out_of_pocket_max_info": "This is the cap of your medical expenses.",
    "cost_cylinder_out_of_pocket_other": "You pay a portion.",
    "cost_cylinder_out_of_pocket_other_employer_info": "{{employer}} pays a portion.",
    "cost_cylinder_out_of_pocket_other_plan_info": "Your plan pays a portion.",
    "cost_cylinder_out_of_pocket_rbb": "You pay 100% above {{amount}}.",
    "cost_cylinder_payor_name": "Your insurer",
    "cost_cylinder_plan_dates": "Your plan runs from {{start}} to {{end}}. Your account payments will be reset after that date.",
    "cost_cylinder_plan_end_date": "Your plan runs to {{end}}. Your account payments will be reset after that date.",
    "cost_cylinder_you_pay": "You pay: {{percent}}",
    "cost_cylinder_your_employer_pays": "{{employer}} pays: {{percent}}",
    "cost_cylinder_your_plan_pays": "Your plan pays: {{percent}}",
    "cost_loading_steps_1": "Searching for providers near {{cityState}} ...",
    "cost_loading_steps_2": "Finding providers in your network ... ",
    "cost_loading_steps_3": "Retrieving costs ... ",
    "cost_loading_steps_4": "Calculating your personalized cost estimate ...",
    "cost_modal_error": "Something went wrong. Please cancel this search and try again.",
    "cost_modal_error_back": "Cancel Search",
    "EHR_hover": false,
    "EHR_name": "Medicare and Medicaid Electronic Health Records (EHR) Incentive Programs",
    "EHR_text": "",
    "employer_name": "Your Employer",
    "expand_for_source_details": "Expand for source details",
    "facility_accreditations_header": "Accreditations",
    "facility_affiliations_header": "Affiliations",
    "facility_affiliations_seemore": "View affiliations details",
    "facility_amenities_expanded": "View more amenities...",
    "facility_amenities_header": "Location Amenities",
    "facility_awards_details": "View awards & recognitions details",
    "facility_awards_header": "Awards & Recognitions",
    "facility_awards_seemore": "See {{ value }} more awards & recognitions",
    "facility_cms_expanded": "See breakdown of quality measurements",
    "facility_cms_header": "Quality",
    "facility_cost_expanded": "See breakdown of your cost",
    "facility_cost_header": "Cost Overview",
    "facility_doctor_caregivers": "Caregivers",
    "facility_doctor_header": "Our Caregivers",
    "facility_doctor_see_more": "See more caregivers",
    "facility_ecp_header": "Essential Community Provider Type",
    "facility_expanded_home": "Back to full profile",
    "facility_expertise_header": "Areas of Expertise",
    "facility_extended_hours": "This facility has extended hours.",
    "facility_hours_body": "Location hours at",
    "facility_hours_header": "Location Hours",
    "facility_HSA_description": "You may be able to use your health savings account funds to pay for this procedure.<br>Here's what you have left:",
    "facility_HSA_lineItem": "<strong>${{value}}</strong> in {{description}}",
    "facility_identifiers_header": "Identifiers",
    "facility_languages_header": "Foreign Languages Spoken",
    "facility_languages_spokenByFacility": "Languages spoken by facility",
    "facility_languages_spokenByStaff": "Languages Spoken by Staff",
    "facility_limitations_header": "Practice Limitations",
    "facility_networksAccepted_header": "Networks Accepted",
    "facility_networksAccepted_notAccepted": "This network is not accepted at this location.",
    "facility_no_awards": "{{name}} has no awards.",
    "facility_quality_cms_description": "",
    "facility_quality_expanded_cms_header": false,
    "facility_quality_expanded_cms_text": "<p>The Centers for Medicare and Medicaid Services (CMS) adopted a standard set of performance measures for recommended hospital care for five conditions: heart attack, heart failure, pneumonia, surgical care improvement and infection prevention, and pediatric asthma.</p><p>Hospitals are encouraged to report their quality of care data for these medical conditions; reporting is voluntary, but it is linked to the payments hospitals receive for treating all Medicare patients.</p><p>Each hospital is given an overall summary performance score for each quality measure and detailed benchmark scores for each of the quality measures. The detailed benchmark scores include the national average hospital compliance and the top hospitals' compliance for each of the measures (the top hospitals are the top 10 percent of hospitals nationwide).</p>",
    "facility_ratings_and_reviews": "Ratings & Reviews",
    "facility_ratings_and_reviews_300_or_more": "300 or more",
    "facility_ratings_and_reviews_anonymous": "Anonymous",
    "facility_ratings_and_reviews_categories_title_over": "Scores collected from over {{ratings_number}} ratings, and compiled from {{sources}} source(s)",
    "facility_ratings_and_reviews_categories_title_under": "Scores collected from fewer than {{ratings_number}} ratings, and compiled from {{sources}} source(s)",
    "facility_ratings_and_reviews_categories_title_under_fifty": "Scores collected from {{ratings_number}} ratings, and compiled from {{sources}} source(s)",
    "facility_ratings_and_reviews_experience_verify": "I agree to the review <a href='/support/prs' target='blank'>Terms and Conditions</a> and verify that I have received services from this facility.",
    "facility_ratings_and_reviews_experience_with": "Tell us about your experience with {{value}}",
    "facility_ratings_and_reviews_hcahps_category_care": "Patient Care",
    "facility_ratings_and_reviews_hcahps_category_com": "Communication",
    "facility_ratings_and_reviews_hcahps_category_env": "Hospital Environment",
    "facility_ratings_and_reviews_hcahps_category_psat": "Patient Satisfaction",
    "facility_ratings_and_reviews_hcahps_h_clean_hsp": "How often were the patients rooms and bathrooms kept clean?",
    "facility_ratings_and_reviews_hcahps_h_clean_hsp_a_p": "Room was \"always\" clean",
    "facility_ratings_and_reviews_hcahps_h_clean_hsp_sn_p": "Room was \"sometimes\" or \"never\" clean",
    "facility_ratings_and_reviews_hcahps_h_clean_hsp_u_p": "Room was \"usually\" clean",
    "facility_ratings_and_reviews_hcahps_h_comp_1": "How often did nurses communicate well with patients?",
    "facility_ratings_and_reviews_hcahps_h_comp_1_a_p": "Nurses \"always\" communicated well",
    "facility_ratings_and_reviews_hcahps_h_comp_1_sn_p": "Nurses \"sometimes\" or \"never\" communicated well",
    "facility_ratings_and_reviews_hcahps_h_comp_1_u_p": "Nurses \"usually\" communicated well",
    "facility_ratings_and_reviews_hcahps_h_comp_2": "How often did doctors communicate well with patients?",
    "facility_ratings_and_reviews_hcahps_h_comp_2_a_p": "Doctors \"always\" communicated well",
    "facility_ratings_and_reviews_hcahps_h_comp_2_sn_p": "Doctors \"sometimes\" or \"never\" communicated well",
    "facility_ratings_and_reviews_hcahps_h_comp_2_u_p": "Doctors \"usually\" communicated well",
    "facility_ratings_and_reviews_hcahps_h_comp_3": "How often did patients receive help quickly from hospital staff?",
    "facility_ratings_and_reviews_hcahps_h_comp_3_a_p": "Patients \"always\" received help as soon as they wanted",
    "facility_ratings_and_reviews_hcahps_h_comp_3_sn_p": "Patients \"sometimes\" or \"never\" received help as soon as they wanted",
    "facility_ratings_and_reviews_hcahps_h_comp_3_u_p": "Patients \"usually\" received help as soon as they wanted",
    "facility_ratings_and_reviews_hcahps_h_comp_4": "How often was patients pain well controlled?",
    "facility_ratings_and_reviews_hcahps_h_comp_4_a_p": "Pain was \"always\" well controlled",
    "facility_ratings_and_reviews_hcahps_h_comp_4_sn_p": "Pain was \"sometimes\" or \"never\" well controlled",
    "facility_ratings_and_reviews_hcahps_h_comp_4_u_p": "Pain was \"usually\" well controlled",
    "facility_ratings_and_reviews_hcahps_h_comp_5": "How often did staff explain about medicines before giving them to patients?",
    "facility_ratings_and_reviews_hcahps_h_comp_5_a_p": "Staff \"always\" explained",
    "facility_ratings_and_reviews_hcahps_h_comp_5_sn_p": "Staff \"sometimes\" or \"never\" explained",
    "facility_ratings_and_reviews_hcahps_h_comp_5_u_p": "Staff \"usually\" explained",
    "facility_ratings_and_reviews_hcahps_h_comp_6": "Were patients given information about what to do during their recovery at home?",
    "facility_ratings_and_reviews_hcahps_h_comp_6_n_p": "No, staff \"did not\" give patients this information",
    "facility_ratings_and_reviews_hcahps_h_comp_6_y_p": "Yes, staff \"did\" give patients this information",
    "facility_ratings_and_reviews_hcahps_h_hsp_rating": "How do patients rate the hospital overall?",
    "facility_ratings_and_reviews_hcahps_h_hsp_rating_0_6": "Patients who gave a rating of \"6\" or lower",
    "facility_ratings_and_reviews_hcahps_h_hsp_rating_7_8": "Patients who gave a rating of \"7\" or \"8\"",
    "facility_ratings_and_reviews_hcahps_h_hsp_rating_9_10": "Patients who gave a rating of \"9\" or \"10\"",
    "facility_ratings_and_reviews_hcahps_h_quiet_hsp": "How often was the area around patients rooms kept quiet at night?",
    "facility_ratings_and_reviews_hcahps_h_quiet_hsp_a_p": "Always quiet at night",
    "facility_ratings_and_reviews_hcahps_h_quiet_hsp_sn_p": "Sometimes or \"never\" quiet at night",
    "facility_ratings_and_reviews_hcahps_h_quiet_hsp_u_p": "Usually quiet at night",
    "facility_ratings_and_reviews_hcahps_h_recmnd": "Would patients recommend the hospital to friends and family?",
    "facility_ratings_and_reviews_hcahps_h_recmnd_dn": "NO, patients would not recommend the hospital (they probably would not or definitely would not recommend it)",
    "facility_ratings_and_reviews_hcahps_h_recmnd_dy": "YES, patients would definitely recommend the hospital",
    "facility_ratings_and_reviews_hcahps_h_recmnd_py": "YES, patients would probably recommend the hospital",
    "facility_ratings_and_reviews_hcahps_source": "Source: HCAHPS is a national, standarized survey administered to a random sample of hospital patients",
    "facility_ratings_and_reviews_no": "No",
    "facility_ratings_and_reviews_no_ratings_yet": "No ratings yet",
    "facility_ratings_and_reviews_no_recommendations_yet": "No recommendations yet",
    "facility_ratings_and_reviews_overall_rating": "Overall Rating",
    "facility_ratings_and_reviews_past_patient_ratings": "past patient ratings",
    "facility_ratings_and_reviews_patient_satisfaction": "Patient Satisfaction",
    "facility_ratings_and_reviews_prs_communication": "Communication: How well did the provider's staff communicate with you about your concerns? How effective were they at explaining the relevant issues and steps in your health care process?",
    "facility_ratings_and_reviews_prs_courtesy": "Courtesy: How courteous, respectful, and friendly were the provider's staff?",
    "facility_ratings_and_reviews_prs_environment": "Environment: Rate the provider's environment, including cleanliness, quality of the furnishings, amount of noise, and the modernity of the equipment.",
    "facility_ratings_and_reviews_prs_experience": "Overall Experience: How would you rate your overall experience and satisfaction with this provider?",
    "facility_ratings_and_reviews_prs_from_sources": "Source: From {{value}} member reviews. Member ratings and reviews are online ratings left by other Blue Cross Blue Shield health plan members.",
    "facility_ratings_and_reviews_prs_overall": "Overall",
    "facility_ratings_and_reviews_prs_promptness": "Promptness: How promptly were your needs addressed by the provider's staff?",
    "facility_ratings_and_reviews_prs_recommend": "Recommendations: Would you recommend this provider to your friends/family?",
    "facility_ratings_and_reviews_question_appointmenttime": "How long was it before you were able to schedule an appointment?",
    "facility_ratings_and_reviews_question_apptTime_option_1_days": "1-3 days",
    "facility_ratings_and_reviews_question_apptTime_option_1_month": "1+ months",
    "facility_ratings_and_reviews_question_apptTime_option_1_week": "1-2 weeks",
    "facility_ratings_and_reviews_question_apptTime_option_2_week": "2-4 weeks",
    "facility_ratings_and_reviews_question_apptTime_option_3_days": "3-7 days",
    "facility_ratings_and_reviews_question_comments": "Tell us about your experience",
    "facility_ratings_and_reviews_question_communication": "How well did the provider's staff communicate with you about your concerns? How effective were they at explaining the relevant issues and steps in your health care process?",
    "facility_ratings_and_reviews_question_courtesy": "How courteous, respectful, and friendly were the provider's staff?",
    "facility_ratings_and_reviews_question_environment": "Rate the provider's environment, including cleanliness, quality of the furnishings, amount of noise, and the modernity of the equipment.",
    "facility_ratings_and_reviews_question_experience": "How would you rate your overall experience and satisfaction with this provider?",
    "facility_ratings_and_reviews_question_headline": "Headline",
    "facility_ratings_and_reviews_question_option_select": "Select",
    "facility_ratings_and_reviews_question_promptness": "How promptly were your needs addressed by the provider's staff?",
    "facility_ratings_and_reviews_question_recommend": "Would you recommend this provider to your friends/family?",
    "facility_ratings_and_reviews_question_screenname": "Screen Name",
    "facility_ratings_and_reviews_question_waittime": "How long did you wait to be seen at the provider's location?",
    "facility_ratings_and_reviews_question_waitTime_option_10_15_minutes": "10-15 minutes",
    "facility_ratings_and_reviews_question_waitTime_option_15_30_minutes": "15-30 minutes",
    "facility_ratings_and_reviews_question_waitTime_option_30+_minutes": "30+ minutes",
    "facility_ratings_and_reviews_question_waitTime_option_5_10_minutes": "5-10 minutes",
    "facility_ratings_and_reviews_question_waitTime_option_5_minutes": "5 minutes",
    "facility_ratings_and_reviews_ratings_and_reviews": "Ratings & Reviews",
    "facility_ratings_and_reviews_ratings_based_on": "Ratings are based on",
    "facility_ratings_and_reviews_ratings_based_on_fewer": "Ratings are based on fewer than",
    "facility_ratings_and_reviews_ratings_based_on_over": "Ratings are based on over",
    "facility_ratings_and_reviews_ratings_ratings": "RATING(S)",
    "facility_ratings_and_reviews_ratings_survey_responses": "survey responses",
    "facility_ratings_and_reviews_recommendations": "RECOMMENDATIONS",
    "facility_ratings_and_reviews_reviewed": "reviewed",
    "facility_ratings_and_reviews_reviews_would_not_recommend_this_facility": "would not recommend this facility.",
    "facility_ratings_and_reviews_see_reviews_and_ratings": "See ratings & reviews",
    "facility_ratings_and_reviews_total_ratings": "total ratings",
    "facility_ratings_and_reviews_visited_hospital": "Have you visited this hospital?",
    "facility_ratings_and_reviews_would_recommend_this_doctor": "of patients would recommend this provider",
    "facility_ratings_and_reviews_would_recommend_this_facility": "would recommend this facility.",
    "facility_ratings_and_reviews_write_a_review": "Write a review",
    "facility_ratings_and_reviews_yes": "Yes",
    "facility_reviews_hcahps_description": "HCAHPS is a national, standardized survey administered to a random sample of hospital patients, 18 years and over, within 48 hours to six weeks after discharge from the hospital. The results can help you compare patients' experiences among various hospitals and against state and national benchmarks.",
    "facility_similar_header": "Similar Providers",
    "facility_specialties_header": "Specialties & Expertise",
    "facility_weekend_hours": "This facility has weekend hours.",
    "filter_tier_any": "Any tier",
    "filters_tooltip_order_dropdown": "Value sort considers the cost to you; quality metrics like patient reviews, clinical quality and awards and ease of access to that provider, including how close they are and the average wait time in a provider's office",
    "general_desc": "",
    "hospital_affiliations": "Hospital Affiliations",
    "incentives_faq_module_title": "Frequently Asked Questions",
    "incentives_faq_section_1_answer_1": "<div class='lander-div'>Many factors go into making a procedure eligible for a cash reward...</div>",
    "incentives_faq_section_1_answer_2": "<div class='lander-div'>Best Value sort is a way to sort by best value.</div>",
    "incentives_faq_section_1_answer_3": "<div class='lander-div'>Just sit back, relax, and what for your Cash Reward to be mailed in...</div>",
    "incentives_faq_section_1_question_1": "What makes a procedure eligible for a cash reward?",
    "incentives_faq_section_1_question_2": "What is Best Value sort?",
    "incentives_faq_section_1_question_3": "I went to my provider eligible for a Cash Reward. What do I have to do next?",
    "incentives_faq_section_2_answer_1": "Yes, your health plan is currently enrolled",
    "incentives_faq_section_2_question_1": "Am I eligible to receive a cash award?",
    "incentives_faqs_subtitle_1": "How It Works",
    "incentives_faqs_subtitle_2": "Eligibility",
    "incentives_filter_all_label": "All Results",
    "incentives_filter_incentives_label": "Cash Reward Only",
    "incentives_filter_tooltip": "<span><p><b style='color: green'>Cash Rewards</b> are available for selected procedures. There is no compromise on quality, just a cash reward for selecting one of these providers below.</p> <a target='_blank' href='/wayfinding/findCost?#incentives-faqs' style='color: green;'>Learn more about cashback rewards</a></span>",
    "incentives_goals_module_title": "Why We're Doing This",
    "incentives_goals_step_1": "<div class='lander-div'>Certain doctors are able to charge more for their services. A lot more. That’s because more powerful hospitals can use their size and reach to negotiate more expensive costs.</div><div class='lander-div'>We typically get all the savings when you see a doctor who charges less. This program is designed to share those savings with you. We want to reward you for taking the time to educate yourself about cost transparency. That’s why we ask you to search here or call us first.</div>",
    "incentives_goals_step_2": "<div class='lander-div'>It feels like common sense that most things get better as the price goes up. Like cars, homes, and food. But healthcare isn’t quite the same. Higher costs don’t always equal better care.</div><div class='lander-div'>Here’s why. Different places don’t bill the same price for the same procedure. For example, some types of MRIs might cost $3,000 at a freestanding medical center and $5,000 at a private hospital. </div><div class='lander-div'>But sometimes we’re able to negotiate a better rate for certain procedures. We hope surfacing cost details with quality information will shine a light on your healthcare costs.</div>",
    "incentives_goals_step_3": "<div class='lander-div'>We know your healthcare and insurance are already a lot to consider. But we believe offering you a benefit for helping us keep costs down will help you make a more informed decision about where you choose to receive your care. </div><div class='lander-div'>In addition to the quality standards we require for all our in-network doctors, remember to consider all available quality information on this site: member ratings, member reviews, awards, and more.</div>",
    "incentives_goals_title_1": "Share Medical Savings",
    "incentives_goals_title_2": "Expose Quality vs. Cost",
    "incentives_goals_title_3": "Give You More Choice",
    "incentives_introduction_module_subtitle": "<b>Proven quality. Better Value.</b> When you choose and see an eligible provider your insurance plan will share the savings and mail you a check.",
    "incentives_introduction_module_title": "Shared Savings",
    "incentives_introduction_step_1": "Participation is easy and simple. This is all you need to do.",
    "incentives_introduction_step_2": "Why we hope this program will help deflate healthcare costs.",
    "incentives_introduction_step_3": "Details on eligibility, process, quality, privacy, and more.",
    "incentives_introduction_step_4": "Only some procedures qualify. Updated a few times annually.",
    "incentives_introduction_title_1": "How It Works",
    "incentives_introduction_title_2": "Why We're Doing This",
    "incentives_introduction_title_3": "FAQ",
    "incentives_introduction_title_4": "Eligible Procedures",
    "incentives_introduction_top_border_text": "INTRODUCING",
    "incentives_procedures_column_title_procedure": "PROCEDURE",
    "incentives_procedures_column_title_reward": "CASH REWARD AMOUNT",
    "incentives_procedures_module_title": "Eligible Procedures",
    "incentives_reference_number_description": "We will send a cash reward check 4-6 weeks after completion of this procedure at this facility.",
    "incentives_reference_number_title": "Cash Reward Confirmation Number",
    "incentives_search_cash_amount_label": "Cash Reward",
    "incentives_workflow_module_title": "How It Works",
    "incentives_workflow_step_1": "First, search for an eligible procedure at this site.",
    "incentives_workflow_step_2": "Choose a provider with a Cash Reward and receive care as usual.",
    "incentives_workflow_step_3": "Then we match the claim with your online search. If your provider is eligible, we’ll mail you a check.",
    "incentives_workflow_title_1": "Search",
    "incentives_workflow_title_2": "Choose & Go",
    "incentives_workflow_title_3": "That's It!",
    "loading_cost_procedures": "Loading Procedures & Costs",
    "loading_cost_search_results": "Procedure cost results loading",
    "login_limited_description": "The page you just attempted to access requires more access granted to your account.",
    "login_limited_header": "Limited Account Access",
    "login_prompt_cost": "You must be logged in to get costs. Please login or signup today.",
    "login_required_description": "The page you just attempted to access requires you to be logged in.",
    "login_required_header": "Login Required",
    "login_return_home": "Return Home",
    "medical_group_affiliations": "Medical Group Affiliations",
    "msa_banner_logoutSession_button": "Log out",
    "msa_banner_member_not_available": "Not Available",
    "msa_banner_memberId_label": "Member ID:",
    "msa_banner_memberName_label": "Associate logged in as member:",
    "msa_banner_newMember_button": "Start over with new member",
    "msa_member_impersonate_button_clear": "Clear",
    "msa_member_impersonate_button_submit": "Submit",
    "msa_member_impersonate_form_heading": "Select Member Form",
    "msa_member_impersonate_form_submit_error": "Please enter information in the missing fields.",
    "msa_member_impersonate_intro_text": "Enter a member's information to see their logged in experience.",
    "msa_member_impersonate_session_logout_text": "Finished with your own session?",
    "msa_members_error": "We were unable to find this member. Please try again.",
    "ncqa_grp_desc": "<p>The National Committee for Quality Assurance is a private, 501(c)(3) not-for-profit organization dedicated to improving health care quality. Since its founding in 1990, NCQA has been a central figure in driving improvement throughout the health care system, helping to elevate the issue of health care quality to the top of the national agenda.</p><p>The NCQA seal is a widely recognized symbol of quality. Organizations incorporating the seal into advertising and marketing materials must first pass a rigorous, comprehensive review and must annually report on their performance. For consumers and employers, the seal is a reliable indicator that an organization is well-managed and delivers high quality care and service.</p><p>Physicians or physician groups can receiveNCQA recognition for any of following programs:</p> <p>American Diabetes Association (ADA)/NCQA Diabetes Physician Recognition Program-identifies primary care physicians, endocrinologists and diabetes specialists who provide care to people with diabetes. This program assesses key measures specific to diabetes care, such as monitoring and management of blood pressure, cholesterol and glucose levels, patient satisfaction, and other important measures.</p><p>American Heart Association (AHA)/American Stroke Association (ASA)/NCQA Heart/Stroke Physician Recognition Program-identifies physicians who provide quality care to people with heart disease or a history of strokes. This program assesses key measures specific to heart disease and stroke care, such as blood pressure and cholesterol level control, smoking status and advice or treatment for quitting, patient satisfaction, and other important measures.</p><p>NCQA Physician Practice Connections (PPC)-assesses the systematic use of information in physicians' practices to improve the quality of care. This program recognizes physicians who consistently keep their patients well informed about their health, who are actively engaged in improving their patients' health over time, and who successfully use technology and other tools to prevent medical errors.</p><p>NCQA Back Pain Recognition Program (BPRP)- recognizes physicians and chiropractors who deliver superior care to their patients who suffer from low back pain. The BPRP program assesses the diagnosis process, treatment and advice for the return to normal activities.</p><p>For more information on NCQA recognitions, visit <a href='http://www.ncqa.org/tabid/74/Default.aspx' target='_blank'>http://www.ncqa.org/tabid/74/Default.aspx.</a></p>",
    "NCQA_NCQABPRP_hover": "NCQA's Back Pain Recognition Program seeks to recognize clinicians and chiropractors that have met standards demonstrating delivery superior care to millions of Americans who suffer from low back pain. Click icon for more information.",
    "NCQA_NCQABPRP_name": "National Committee for Quality Assurance - Back Pain Recognition Program",
    "NCQA_NCQABPRP_text": "",
    "NCQA_NCQADPRP_hover": "NCQA's Diabetes Recognition Program recognizes clinicians who have met standards demonstrating delivery of high-quality care to patients with diabetes. Click icon for more information.",
    "NCQA_NCQADPRP_name": "National Committee for Quality Assurance - Diabetes Physician Recognition Program",
    "NCQA_NCQADPRP_text": "",
    "NCQA_NCQAHSRP_hover": "NCQA's Heart/Stroke Recognition means that clinicians have met standards showing they are providing high quality, evidence-based care for their CVD and stroke patients. Click icon for more information.",
    "NCQA_NCQAHSRP_name": "National Committee for Quality Assurance - Heart/Stroke Recognition Program",
    "NCQA_NCQAHSRP_text": "",
    "NCQA_NCQAPCMH_hover": "The Patient-Centered Medical Home standards emphasize the use of systematic, patient-centered, coordinated care that supports access, communication and patient involvement. Click icon for more information.",
    "NCQA_NCQAPCMH_name": "National Committee for Quality Assurance - Patient Centered Medical Home",
    "NCQA_NCQAPCMH_text": "",
    "NCQA_NCQAPCSP_hover": "NCQA’s Patient-Centered Specialty Practice recognizes specialty practices that have successfully coordinated care with their primary care colleagues and each other, and that meet the goals of providing timely access to care and continuous quality improvement",
    "NCQA_NCQAPCSP_name": "National Committee for Quality Assurance - Patient-Centered Specialty Practice",
    "NCQA_NCQAPCSP_text": "",
    "NCQA_NCQAPPC_hover": "Physician Practice Connections&reg; (PPC) recognizes practices that use systematic processes and information technology to enhance the quality of patient care. Click icon for more information.",
    "NCQA_NCQAPPC_name": "National Committee for Quality Assurance - Physician Practice Connection",
    "NCQA_NCQAPPC_text": false,
    "overlay_chose_network": "Please choose your network",
    "overlay_get_best_care": "Get the best care tailored to you",
    "overlay_go": "Go",
    "overlay_header_welcome": "Welcome!",
    "overlay_network_error_tooltip": "Please select a network to continue.",
    "overlay_or": "or",
    "professional_activities_header": "Professional Activities",
    "professional_activities_type_faculty": "Faculty Appointment",
    "professional_activities_type_other": "Other Appointments",
    "professional_activities_type_professional": "Professional Appointments",
    "professional_affiliations_header": "Affiliations",
    "professional_affiliations_seemore": "View affiliations details",
    "professional_amenities_header": "Location Amenities",
    "professional_awards_details": "View awards & recognitions details",
    "professional_awards_header": "Awards & Recognitions",
    "professional_awards_seemore": "See {{ value }} more awards & recognitions",
    "professional_biography_header": "Biography",
    "professional_board_certified": "Board certified",
    "professional_board_certified_none": "{{name}} is not board certified",
    "professional_board_certified_others": "{{name}} is also board certified in: {{specialties}}.",
    "professional_board_certified_unknown": "board certification status is unknown",
    "professional_cost_expanded": "See breakdown of your cost",
    "professional_cost_header": "Cost Overview",
    "professional_ecp_header": "Essential Community Provider Type",
    "professional_education_fellowship": "Fellowship",
    "professional_education_header": "Education",
    "professional_education_internship": "Internship",
    "professional_education_medicalschool": "Medical School",
    "professional_education_residency": "Residency",
    "professional_expanded_home": "Back to full profile",
    "professional_expertise_header": "Areas of Expertise",
    "professional_extended_hours": "This professional has extended hours.",
    "professional_hours_body": "Office hours at",
    "professional_hours_header": "Office Hours",
    "professional_identifiers_header": "Identifiers",
    "professional_languages_header": "Foreign Languages Spoken",
    "professional_languages_spokenByProvider": "Languages spoken by provider",
    "professional_languages_spokenByStaff": "Languages Spoken by Staff",
    "professional_limitations_header": "Practice Limitations",
    "professional_LPN_affiliations": "Limited Provider Network",
    "professional_networksAccepted_notAccepted": "This network is not accepted at this location.",
    "professional_publications_header": "Publications",
    "professional_quality_expanded_cms_header": false,
    "professional_quality_expanded_cms_text": "The Physician Quality Measurement (PQM) program displays physician performance measures to assist members in selecting a provider. The program is based on select HEDIS® physician performance measures. The PQM program displays physician performance measurements, supporting data and local comparison scores from Plans.",
    "professional_quality_header": "Quality",
    "professional_quality_industryAverages": "{{value1}}% vs {{value2}}% industry average*",
    "professional_quality_pqm_description": "",
    "professional_quality_pqm_detail_average": "Local average is {{value}}%.",
    "professional_quality_pqm_detail_hide": "Hide Details",
    "professional_quality_pqm_detail_show": "See Details",
    "professional_quality_pqm_detail_summary": "{{numerator}} out of {{denominator}} patients ({{rate}}%) were treated according to standards by the Center for Medicare Services.",
    "professional_quality_seemore": "See breakdown of quality measurements",
    "professional_ratings_and_reviews": "Ratings & Reviews",
    "professional_ratings_and_reviews_anonymous": "Anonymous",
    "professional_ratings_and_reviews_characters_remaining": "{{characters}} characters remaining",
    "professional_ratings_and_reviews_experience_experience": "Please rate your overall experience with this doctor.",
    "professional_ratings_and_reviews_experience_failed": "Sorry, we couldn't submit your review",
    "professional_ratings_and_reviews_experience_recommend": "Please leave a recommendation. Choose \"Yes\" or \"No\".",
    "professional_ratings_and_reviews_experience_verification": "Please verify that you have received services from this professional.",
    "professional_ratings_and_reviews_experience_verify": "I verify that I have received services from this professional",
    "professional_ratings_and_reviews_experience_with": "Tell us about your experience with {{value}}",
    "professional_ratings_and_reviews_feedback_once": "You may only give feedback to a review once",
    "professional_ratings_and_reviews_general_error": "There was an error submitting your review.  Please try again.",
    "professional_ratings_and_reviews_helpful": "Was this review helpful?",
    "professional_ratings_and_reviews_no": "No",
    "professional_ratings_and_reviews_no_ratings_yet": "No ratings yet",
    "professional_ratings_and_reviews_no_recommendations_yet": "No recommendations yet",
    "professional_ratings_and_reviews_overall_rating": "RATING",
    "professional_ratings_and_reviews_overall_rating_multiple": "RATINGS",
    "professional_ratings_and_reviews_past_patient_ratings": "past patient ratings",
    "professional_ratings_and_reviews_question_availability": "How would you rate this doctor's availability for your appointment?",
    "professional_ratings_and_reviews_question_comments": "Have additional comments to make about this doctor?",
    "professional_ratings_and_reviews_question_communication": "How well did this doctor communicate with you about your health concerns?",
    "professional_ratings_and_reviews_question_environment": "How would you rate this doctor's overall practice environment?",
    "professional_ratings_and_reviews_question_experience": "How would you rate your overall experience and satisfaction with this doctor?",
    "professional_ratings_and_reviews_question_headline": "Headline",
    "professional_ratings_and_reviews_question_recommend": "Would you recommend this doctor to your friends/family?",
    "professional_ratings_and_reviews_question_screenname": "Screen Name",
    "professional_ratings_and_reviews_recommend_friend": "{{count}} of {{total}} would recommend this professional to a friend",
    "professional_ratings_and_reviews_recommendations": "RECOMMENDATIONS",
    "professional_ratings_and_reviews_report_availability": "Availability",
    "professional_ratings_and_reviews_report_comment": "Report comment",
    "professional_ratings_and_reviews_report_communication": "Communication",
    "professional_ratings_and_reviews_report_environment": "Environment",
    "professional_ratings_and_reviews_report_experience": "Overall Experience",
    "professional_ratings_and_reviews_report_once": "You may only report a review once",
    "professional_ratings_and_reviews_report_overall": "Overall",
    "professional_ratings_and_reviews_report_ratings": "Ratings",
    "professional_ratings_and_reviews_response_headline": "Response from the practice of",
    "professional_ratings_and_reviews_review_not_available": "This provider cannot be reviewed at this time",
    "professional_ratings_and_reviews_review_once": "You recently reviewed this professional and cannot submit an additional review at this time",
    "professional_ratings_and_reviews_reviewed": "reviewed",
    "professional_ratings_and_reviews_see_reviews_and_ratings": "See ratings & reviews",
    "professional_ratings_and_reviews_seen_doctor": "Have you seen this doctor?",
    "professional_ratings_and_reviews_server_error_notice": "We're sorry, There was an error submitting your review.",
    "professional_ratings_and_reviews_thanks_rating": "Success! Thanks for leaving a rating.",
    "professional_ratings_and_reviews_thanks_review": "Success! Thanks for leaving a review.",
    "professional_ratings_and_reviews_thanks_review_moderated": "Your review will be moderated and if accepted, will be available within 2 business days.",
    "professional_ratings_and_reviews_total_ratings": "total ratings",
    "professional_ratings_and_reviews_would_not_recommend_this_professional": "would not recommend this professional.",
    "professional_ratings_and_reviews_would_recommend_this_doctor": "would recommend this doctor to a friend",
    "professional_ratings_and_reviews_would_recommend_this_professional": "would recommend this professional.",
    "professional_ratings_and_reviews_write_a_review": "Write a review",
    "professional_ratings_and_reviews_yes": "Yes",
    "professional_similar_header": "Similar Providers",
    "professional_specialties_header": "Specialties & Expertise",
    "professional_weekend_hours": "This professional has weekend hours.",
    "profile_avg_wait_time": "min average wait time",
    "profile_award_image_alt": "award",
    "profile_blue_distinction": "Blue Distinction",
    "profile_blue_distinction_plus": "Blue Distinction Plus",
    "profile_bte": "Bridges to Excellence",
    "profile_checkmark_alt": "checkmark",
    "profile_cost_coinsurance": "Your coinsurance responsibility",
    "profile_cost_copay": "copay",
    "profile_cost_deductible": "Toward your deductible",
    "profile_cost_employer": "Your insurer's expected cost",
    "profile_cost_member": "Your expected cost",
    "profile_cost_member_short": "Your cost",
    "profile_cost_not_covered": "Toward your out of pocket max",
    "profile_cost_procedure": "Cost Estimate for {{procedure}}",
    "profile_cost_procedure_breakdown": "Your cost breakdown",
    "profile_cost_procedure_total": "Total cost",
    "profile_cost_rbp_over": "The cost of this procedure with this provider is less than the referenced based price of ${{rbp}}, which means you are not responsible for any additional amount.  Therefore, you can save money by choosing higher value providers like this one",
    "profile_cost_rbp_under": "The cost of this procedure with this provider is more than the referenced based price of ${{rbp}}, so you are responsible for any amount over ${{rbp}} until you meet your out-of-pocket maximum. To lower your personal cost, consider choosing a higher value provider.",
    "profile_cost_total": "Total cost",
    "profile_cost_total_procedure_cost": "Total procedure cost",
    "profile_data_provider": "This data is provided by",
    "profile_gender": "Gender",
    "profile_gender_unknown": "gender unknown",
    "profile_googlemap_directions": "Directions",
    "profile_googlemap_shrink": "Shrink Map",
    "profile_has_many_awards": "{{count}} Awards",
    "profile_has_one_award": "1 Award",
    "profile_hcahps_survey_results": "HCAHPS Survey Results",
    "profile_incentives_cash_amount": "Cash Reward",
    "profile_individual_member_reviews": "Individual Member Reviews",
    "profile_is_accepting_existing_patients": "Accepts family of existing patients",
    "profile_is_accepting_new_patients": "Accepts new patients",
    "profile_is_not_accepting_new_patients": "Not accepting new patients",
    "profile_login_logged_in": "You must be logged in to leave a review.  Please log in or sign up",
    "profile_login_no_account": "Don't have an account?",
    "profile_login_sign_up": "Sign up today",
    "profile_ncqa": "NCQA",
    "profile_prs_member_reviews": "Member Reviews",
    "profile_ratings_and_reviews_all": "All {{value}} Reviews",
    "profile_ratings_and_reviews_over_reviews": "Over {{reviews}} reviews, compiled from {{sources}} sources",
    "profile_reviews_be_the_first": "Be the first to leave a review",
    "profile_reviews_from_past_patients": "From {{count}} past patient(s)",
    "profile_reviews_would_recommend": "would recommend",
    "profile_tooltip_accepting_new_patients": "An indication of whether a practitioner can accept new patients at this time. Please call the practitioner for the most up to date information.",
    "profile_tooltip_affiliations": "Doctors' formal relationships with hospitals and medical groups are affiliations.  If a doctor is affiliated with a hospital or a certain medical group, it means  the doctor can provide care for you at that facility.",
    "profile_tooltip_amenities_electronic_health record (ehr)": false,
    "profile_tooltip_amenities_handicap_accessible": false,
    "profile_tooltip_awards": "Awards and recognition doctors have received for clinical and professional excellence, as well as communications and other people skills.   ",
    "profile_tooltip_biography": "Biographies are provided by the doctor so s/he can provide personalized information about their own experience, expertise and medical philosophy.",
    "profile_tooltip_cost": "The total cost of your service or procedure, including your co-pay if any, status of your deductible and/or coinsurance and amount paid by your health plan.",
    "profile_tooltip_education": "Educational sources available can include both academic and practical achievement, such as  professional and clinical education.  Covers Medical schools and universities, internships, residencies and fellowships.",
    "profile_tooltip_group_affiliations": "This doctor is associated with this group of health care providers. Your impression of the quality of the  afflilated group  can be an important means of assessing physican quality.",
    "profile_tooltip_hospital_group_affiliations": "Doctor has admitting privileges at this hospital. Understanding  quality  ratings  for hospitals where this doctor is affiliated  can provide additional background information for assessing this practitioner.",
    "profile_tooltip_hours": "Office hours at this facility.",
    "profile_tooltip_identifiers": false,
    "profile_tooltip_languages": "Languages that the medical professionals and/or staff are fluent in at this facility.",
    "profile_tooltip_LPN_affiliations": "Additional doctors, associated with your primary care doctor, available to you through referral.",
    "profile_tooltip_professional_activities": "Professional Activities can help you learn more about your doctor's expertise and standing in the medical community.  These include faculty/teaching positions and any professional and/or medical society positions held by the doctor.",
    "profile_tooltip_quality": "The Physician Quality Measurement Program uses performance measures, comparison scores and supporting data to help consumers make their health care decisions.",
    "profile_tooltip_ratings_and_reviews": "Reviews are submitted by a provider's patients and reflect the experience the patient had with the provider. Reviewers are required to attest that they had services for that provider and then answer questions about their experience. Scores are combined from each review to create an overall score for that provider. The scores are represented by stars: five stars being the highest rating and one star being the lowest rating.",
    "profile_tooltip_specialities_board_certified": "Voluntary certification in a specialty that a doctor can apply for upon completion of a residency.",
    "profile_tooltip_specialties": "The area of medicine a provider works in. We check the provider's specialty with the school that gave the highest level of training. If a provider asks us to update this information, we will check with the school first, then update our records. We check our network providers every three years. Sometimes providers do not let us know if there have been any changes.",
    "profile_tooltip_tier1": "This is a Tier 1 provider. Members who use Tier 1 providers receive the highest level of benefits and the lowest out of pocket costs.",
    "profile_tooltip_tier2": "This is NOT a Tier 1 provider. Members who use Tier 2 providers receive reduced level of benefits and higher out of pocket costs.",
    "profile_tt_has_many_awards": "{{name}} has achieved {{count}} awards and recognitions.",
    "profile_tt_has_one_award": "{{name}} has achieved 1 award and recognition.",
    "profile_tt_is_accepting_existing_patients": "{{name}} currently accepts family of existing patients.",
    "profile_tt_is_accepting_new_patients": "{{name}} currently accepts new patients.",
    "profile_tt_is_not_accepting_new_patients": "{{name}} currently is not accepting new patients.",
    "profile_tt_rating": "Im a rating.",
    "profile_twenty_four_hours": "24 hours",
    "provider_key_ratings_categories": "Key Ratings Categories",
    "provider_profile_reviews_disclaimer": "Ratings & Reviews for facility health care providers may help members to evaluate providers based upon prior patient experience and satisfaction. These Ratings & Reviews currently may be sourced from either Blue Cross Blue Shield members leaving reviews online and/or the survey records of HCAHPS, a national standardized patient satisfaction survey for hospitals run by the Centers for Medicare & Medicaid Services.",
    "provider_ratings_and_reviews_report_aggregate_communication_rating": "Communication",
    "provider_ratings_and_reviews_report_aggregate_courtesy_rating": "Courtesy",
    "provider_ratings_and_reviews_report_aggregate_environment_rating": "Environment",
    "provider_ratings_and_reviews_report_aggregate_promptness_rating": "Promptness",
    "provider_serp_reviews_count_one": "From 1 rating",
    "provider_serp_reviews_count_ratings_over_100": "Over 100 ratings",
    "provider_serp_reviews_count_ratings_ratings_x": "From {{value}} ratings",
    "provider_serp_reviews_count_ratings_under_100": "Under 100 ratings",
    "provider_serp_reviews_count_ratings_under_300": "Over 300 ratings",
    "search_facility_doctor_count": "1 Doctor",
    "search_facility_doctors_count": "{{count}} Doctors",
    "search_filters_active_multiple": "{{count}} filters active",
    "search_filters_active_single": "1 filter active",
    "search_filters_anyRadius": "Any distance",
    "search_filters_group_affiliations": "Affiliations",
    "search_filters_group_basic": "Basic",
    "search_filters_group_bdc": "Blue Distinction Recognition",
    "search_filters_group_location": "Location",
    "search_filters_group_providerType": "Provider Type",
    "search_filters_group_quality": "Quality",
    "search_filters_group_specialties": "Specialties",
    "search_filters_group_tiers": "Tiers",
    "search_filters_languages_any": "Any language",
    "search_filters_languages_language": "Language",
    "search_filters_languages_professional": "{{language}} - spoken by professional",
    "search_filters_languages_staff": "{{language}} - spoken by staff",
    "search_filters_localRadius": "Within {{location}}",
    "search_filters_order": "Sort results by:",
    "search_filters_radius_10": "Within 10 miles",
    "search_filters_radius_100": "Within 100 miles",
    "search_filters_radius_25": "Within 25 miles",
    "search_filters_radius_5": "Within 5 miles",
    "search_filters_radius_50": "Within 50 miles",
    "search_filters_radius_any": "Any distance",
    "search_filters_radius_local": "Within ",
    "search_filters_setRadius": "Within {{radius}} miles",
    "search_header_call": "Call the number on the back of your member card for a personalized cost",
    "search_header_expected_cost_to_you": "Expected cost to you",
    "search_header_expected_insurance_cost": "Expected cost to your insurance",
    "search_header_expected_total_cost": "Expected total cost",
    "search_header_insurer_pays_up_to": "Your insurer pays up to",
    "search_header_learn_more": "Learn more about your options for {{val}}",
    "search_header_your_expected_total_cost": "Your Expected Cost",
    "search_mle_average_cost": "expected cost",
    "search_mlelite_average_cost": "expected cost",
    "search_redirect_to_combined_message": "Your results are easier to navigate. People and Places together in one list.",
    "search_refinement_skip_link": "Skip to search refinement options",
    "search_result_award_award": "Award",
    "search_result_award_awards": "Awards",
    "search_result_award_no_awards": "No Awards",
    "search_result_award_no_other_awards": "No Other Awards",
    "search_result_award_other_award": "Other Award",
    "search_result_award_other_awards": "Other Awards",
    "search_result_cost_across_all_locations": "{{low}} - {{high}} is your expected cost across all locations",
    "search_result_cost_total": "{{cost}} expected total cost",
    "search_result_cost_unavailable": "Cost unavailable",
    "search_result_distance": "miles away",
    "search_result_reviews_provider_not_reviewed": "Provider not yet reviewed",
    "search_result_your_cost_total": "{{cost}} your expected cost",
    "search_resultCount_multiple_noType": "{{val}} results",
    "search_resultCount_multiple_searchType": "{{val}} results for {{results}}",
    "search_resultCount_single_noType": "1 result",
    "search_resultCount_single_searchType": "1 result for {{results}}",
    "search_results_skip_link": "Skip to search results",
    "search_search_again": "Please try your search again, or select a larger search distance.",
    "search_tooltip_accepting": "An indication of whether a practitioner can accept new patients at this time. Please call the practitioner for the most up to date information.",
    "search_tooltip_average_wait_time": "This is how long a time patients report waiting to see the doctor after their scheduled appointment.",
    "search_tooltip_bdc": "Blue Distinction® Centers (BDC) met overall quality measures for patient safety and outcomes, developed with input from the medical community. Blue Distinction® Centers+ (BDC+) also met cost measures that address consumers’ need for affordable healthcare. Individual outcomes may vary.",
    "search_tooltip_compare": "You can only compare 10 results or fewer. Uncheck one of your results in order to add this one.",
    "search_tooltip_cost_breakdown": "Cost Details",
    "search_tooltip_cqms": "Doctor and facilty recognition for quality and performance improvement,  including clinical improvement programs for doctors and hospitals, hospital accreditations and board certifications for doctors.",
    "search_tooltip_expertise": "Sub-specialties and areas of expertise related to this doctor's specialty and practice.",
    "search_tooltip_hospital_affiliations": "Doctors' formal relationships with hospitals are affiliations.  If a doctor is affiliated with a hospital, it means  the doctor can provide care for you at that facility.",
    "search_tooltip_medical_group_affiliations": "This doctor is assocated with this practice and/or group of health care providers.",
    "search_tooltip_tech_savvy": "Locations that use technology in the practices like electronic medical records and electronic prescription transfers.",
    "search_tooltip_tier": "A tiered network provides different coverage levels when you are treated by doctors in the network.  Members pay less out of pocket when they see lower-tiered doctors.",
    "search_tooltip_tier1": "This is a Tier 1 provider. Members who use Tier 1 providers receive the highest level of benefits and the lowest out of pocket costs.",
    "search_tooltip_tier2": "This is NOT a Tier 1 provider. Members who use Tier 2 providers receive reduced level of benefits and higher out of pocket costs.",
    "search_tooltip_total_cost": "Total cost:",
    "search_tooltip_you_pay": "You pay:",
    "search_tooltip_your_plan_pays": "Your plan pays:",
    "search_zero_procedure_results": "Sorry, we couldn't find any results for \"{{procedure}}\".",
    "search_zero_results": "Sorry, we couldn't find any results for \"{{name}}\".",
    "search_zero_specialty_results": "Sorry, we couldn't find any results for \"{{specialty}}\".",
    "support_glossary_decription": "Get information and definitions of terminology used throughout the site.",
    "support_header_default": "How can we best assist you?",
    "support_header_glossary": "Glossary",
    "support_header_help": "Search help",
    "support_searchHelp_decription": "Get help with locating a professional, or with finding facility you are searching for.",
    "wayfinding_dentalCare_dentalGroups_description": "Group practice of multiple dentist",
    "wayfinding_dentalCare_dentalGroups_header": "Dental groups",
    "wayfinding_dentalCare_dentalSurgeon_description": "Corrects misaligned teeth",
    "wayfinding_dentalCare_dentalSurgeon_header": "Orthodontist",
    "wayfinding_dentalCare_dentist_description": "Teeth cleanings, fills cavities, etc",
    "wayfinding_dentalCare_dentist_header": "Dentist",
    "wayfinding_dentalCare_orthodontist_description": "Removes wisdom teeth, performs oral surgery",
    "wayfinding_dentalCare_orthodontist_header": "Dental surgeon",
    "wayfinding_findCost_eyeExam_description": "Annual visit to optometrist",
    "wayfinding_findCost_eyeExam_header": "Eye Exam",
    "wayfinding_findCost_pediatricPreventativeVisit_description": "Annual checkup",
    "wayfinding_findCost_pediatricPreventativeVisit_header": "Pediatric Preventative Visit",
    "wayfinding_findCost_pediatricSickVisit_description": "Visit to pediatrician",
    "wayfinding_findCost_pediatricSickVisit_header": "Pediatric Sick Visit",
    "wayfinding_findCost_physicalTherapyVisit_description": "Exercises with a physical therapist",
    "wayfinding_findCost_physicalTherapyVisit_header": "Physical Therapist Visit",
    "wayfinding_findCost_preventativeCareVisit_description": "Annual physical",
    "wayfinding_findCost_preventativeCareVisit_header": "Preventative Care Visit",
    "wayfinding_findCost_primaryCareVisit_description": "Visit to a primary care provider",
    "wayfinding_findCost_primaryCareVisit_header": "Primary Care Visit",
    "wayfinding_findCost_specialistCareVisit_description": "Visit to dermatologist, orthopedist, cardiologist, etc",
    "wayfinding_findCost_specialistCareVisit_header": "Specialist Care Visit",
    "wayfinding_findCost_wellWomanVisit_description": "Annual exam with ob/gyn",
    "wayfinding_findCost_wellWomanVisit_header": "Well-woman Visit",
    "wayfinding_header_default": "What are you looking for today?",
    "wayfinding_home_dentalCare_description": "Dentists, Dental, Surgeons, etc...",
    "wayfinding_home_dentalCare_header": "Dental Care",
    "wayfinding_home_findCost_description": "Copays, Procedure Costs, etc...",
    "wayfinding_home_findCost_header": "Cost of Care",
    "wayfinding_home_medicalCare_description": "Doctors, Hospitals, Urgent Care, etc...",
    "wayfinding_home_medicalCare_header": "Medical Care",
    "wayfinding_home_mentalHealthCare_description": "Psychiatrists, Counselors, Rehab Centers, etc...",
    "wayfinding_home_mentalHealthCare_header": "Mental Health Care",
    "wayfinding_home_pharmacy_description": "Pharmacy Locations",
    "wayfinding_home_pharmacy_header": "Pharmacy",
    "wayfinding_home_visionCare_description": "Eye Doctors, Optometrist, Ophthalmologists, etc...",
    "wayfinding_home_visionCare_header": "Vision Care",
    "wayfinding_hotline_number": "1112222",
    "wayfinding_hotline_text": "Not sure what type of care you need? Speak with one of our qualified nurses for free at",
    "wayfinding_labsAndRadiology_labs_description": "Centers for collecting blood and urine samples",
    "wayfinding_labsAndRadiology_labs_header": "Labs",
    "wayfinding_labsAndRadiology_radiologyCenters_description": "Centers that perform radiology scans",
    "wayfinding_labsAndRadiology_radiologyCenters_header": "Radiology Centers",
    "wayfinding_medicalCare_generalDoctor_description": "Physicians who provide preventative and everyday care",
    "wayfinding_medicalCare_generalDoctor_header": "General Doctor",
    "wayfinding_medicalCare_hospital_description": "General and specialized facilites for inpatient care",
    "wayfinding_medicalCare_hospital_header": "Hospital",
    "wayfinding_medicalCare_labsRadiology_description": "Centers for blood tests, MRIs, CT scans, etc",
    "wayfinding_medicalCare_labsRadiology_header": "Labs & Radiology",
    "wayfinding_medicalCare_medicalGroup_description": "Group practive of multiple specialists or primary care doctors",
    "wayfinding_medicalCare_medicalGroup_header": "Medical Group",
    "wayfinding_medicalCare_specialist_description": "Dermatologists, Cardiologist, Orthopaedists, etc...",
    "wayfinding_medicalCare_specialist_header": "Specialist",
    "wayfinding_medicalCare_urgentCare_description": "Walk-in centers for urgent but non-lifethreatening issues",
    "wayfinding_medicalCare_urgentCare_header": "Urgent Care",
    "wayfinding_mentalHealthCare_counselor_description": "Offers holistic counseling on mental health issues",
    "wayfinding_mentalHealthCare_counselor_header": "Counselor",
    "wayfinding_mentalHealthCare_psychiatricFacility_description": "Facility that treats psychiatric disorders",
    "wayfinding_mentalHealthCare_psychiatricFacility_header": "Psychiatric Facility",
    "wayfinding_mentalHealthCare_psychiatrist_description": "Physician who treats psychological disorders",
    "wayfinding_mentalHealthCare_psychiatrist_header": "Psychiatrist",
    "wayfinding_mentalHealthCare_psychologist_description": "Diagnoses and treats mental health disorders",
    "wayfinding_mentalHealthCare_psychologist_header": "Psychologist",
    "wayfinding_mentalHealthCare_socialWorker_description": "Ensures the social wellbeing of patients",
    "wayfinding_mentalHealthCare_socialWorker_header": "Social Worker",
    "wayfinding_mentalHealthCare_substanceAbuseFacility_description": "Facility that treats substance abuse",
    "wayfinding_mentalHealthCare_substanceAbuseFacility_header": "Substance Abuse Facility",
    "wayfinding_pages_dentalCare_title": "Find a Dentist",
    "wayfinding_pages_findCost_title": "Find a Cost",
    "wayfinding_pages_home_title": "Home",
    "wayfinding_pages_hospital_title": "Hospitals",
    "wayfinding_pages_labsAndRadiology_title": "Labs and Radiology",
    "wayfinding_pages_medicalCare_title": "Get Medical Care",
    "wayfinding_pages_mentalHealthCare_title": "Behavioral Health",
    "wayfinding_pages_pharmacy_title": "Find a Pharmacy",
    "wayfinding_pages_specialties_title": "Specialist",
    "wayfinding_pharmacy_placeholder_description": "Placeholder Description",
    "wayfinding_pharmacy_placeholder_header": "Pharmacy Placeholder",
    "wayfinding_procedures_close_all": "close all procedures",
    "wayfinding_procedures_search_error": "We're sorry. We don't recognize that procedure.",
    "wayfinding_procedures_view_all": "view all procedures",
    "wayfinding_search_procedure_title": "Or, search for a procedure",
    "wayfinding_search_something_else": "Looking for something else?",
    "wayfinding_search_specialty_title": "Or, search for a specialty",
    "wayfinding_specialities_chiropractor_description": "Treats and prevents skeletal and muscular disorders",
    "wayfinding_specialities_chiropractor_header": "Chiropractor",
    "wayfinding_specialities_close_all": "close all specialties",
    "wayfinding_specialities_dermatologist_description": "Physician who specializes in treating the skin",
    "wayfinding_specialities_dermatologist_header": "Dermatologist",
    "wayfinding_specialities_OB/Gyn_description": "Physicians who specialize in female reproductive health",
    "wayfinding_specialities_OB/Gyn_header": "OB/Gyn",
    "wayfinding_specialities_pediatrician_description": "Physicians who specialize in treating childen",
    "wayfinding_specialities_pediatrician_header": "Pediatrician",
    "wayfinding_specialities_search_error": "We're sorry. We don't recognize that specialty.",
    "wayfinding_specialities_view_all": "view all specialties",
    "wayfinding_visionCare_opthamologist_description": "Medical doctor who treats eye conditions",
    "wayfinding_visionCare_opthamologist_header": "Opthamologist",
    "wayfinding_visionCare_optometrist_description": "Fits you for contacts and glasses",
    "wayfinding_visionCare_optometrist_header": "Optometrist",
    "wayfinding_visionCare_visionGroups_description": "Group practice of multiple vision specialists",
    "wayfinding_visionCare_visionGroups_header": "Vision groups",
    "app_global_search_header_locations_dropdown": "LOCATIONS",
    "app_global_search_header_for_members": "MEMBERS"
  },
  "es_us": {
    "app_global_header_languages_tooltip": "Idiomas",
    "app_global_header_settings_and_logout_tooltip": "Configuraciones y Salida",
    "facility_ratings_and_reviews_review_not_available": "This provider cannot be reviewed at this time",
    "incentives_disclaimer_title": "<b>Vitals Smartshopper Terms of Use</b>",
    "incentives_disclaimer_terms": "<p>These Terms of Use are effective as of <b>May 26, 2015.</b></p><p>MDx Medical, Inc., together with our related, affiliated and/or subsidiary companies (\"MDx,\" \"Vitals,\" \"We,\" \"Us,\" or \"Our\") welcomes you. We invite you to access and use our products and services (collectively, the “Products and Services”), which are made available to you through a variety of platforms, including, but not limited to, www.vitalssmartshopper.com (the “Website”) and our mobile app, which is accessible through tablets, cell phones, and other devices (the “App”).  The Website and the App are collectively referred to as the “Platform.” PLEASE READ THESE TERMS OF USE CAREFULLY. BY CLICKING ON “I AGREE,” OR BY  BROWSING, ACCESSING AND/OR USING OUR PLATFORM, YOU ACKNOWLEDGE THAT YOU HAVE READ, UNDERSTOOD, AND AGREE TO BE LEGALLY BOUND BY THESE TERMS OF USE  AND OUR PRIVACY POLICY, WHICH IS HERBEY INCORPORATED BY REFERENCE (COLLECTIVELY, THIS “AGREEMENT”) AND YOU REPRESENT AND WARRANT THAT YOU ARE AT LEAST 13 YEARS OLD OR OLDER. IF YOU ARE UNDER AGE 18 BUT ABOVE 13 YOU ARE PERMITTED TO USE THE PLATFORM, PROVIDED YOU DO SO WITH THE CONSENT OF A PARENT OR LEGAL GUARDIAN WHO ACCEPTS THE TERMS OF USE ON YOUR BEHALF. IF YOU ARE ACCEPTING THESE TERMS OF USE OF BEHALF OF A COMPANY OR OTHER LEGAL ENTITY, YOU REPRESENT AND WARRANT THAT YOU HAVE THE AUTHORITY TO BIND SUCH ENTITY TO THE TERMS AND CONDITIONS SET FORTH HEREIN. IF YOU DO NOT HAVE SUCH AUTHORITY, OR IF YOU DO NOT AGREE TO ANY OF THESE TERMS, THEN YOU ARE NOT PERMITTED TO USE THE PLATFORM.</p><p><b>THE PLATFORM DOES NOT PROVIDE MEDICAL ADVICE. THE PLATFORM IS NOT A PHYSICIAN RANKING SYSTEM. The Website, the App, the Products and Services, and the Content are provided for informational purposes only, and are not intended as a substitute for professional medical advice, diagnosis, or treatment. Always seek the advice of Your physician or other qualified healthcare provider for answers to any questions You may have regarding a medical or health related condition. The Website, the App, the Products and Services, or the Content is not intended to be relied upon for medical diagnosis or treatment. Never disregard medical advice or delay in seeking it because of something You have read on our Platform. Reliance on the Website, the App, the Products and Services, and the Content is solely at your own risk.</b></p><p><b>We do not recommend or endorse any particular Healthcare Provider whose information, cost information, reviews, or ratings appear on our Platform. Rather, Vitals is only a “conduit” or intermediary that provides the aforementioned content regarding Healthcare Providers. No Content or other information contained on the Platform should be construed as a recommendation or endorsement of a particular Healthcare Provider. The Content and other information on Platform include statements of opinion, which are not statements of fact or Our recommendations to utilize the services of any specific Healthcare Provider. You should obtain any additional information necessary to make an informed decision prior to selecting and using any specific Healthcare Provider. The opinions expressed on Platform are those of Our Users and not Ours. We do not offer advice regarding the quality or suitability of any particular Healthcare Provider for any condition, including specific treatments or health conditions.</b></p><p><b>You agree to assume all responsibility in connection with choosing any Healthcare Provider, whether or not You obtained information about such Healthcare Provider on or through our Platform. You specifically acknowledge and agree that We are not responsible or liable for any advice, treatment or other services rendered by any Healthcare Provider, or for any malpractice claims and other claims that may arise directly or indirectly from any such advice, treatment or other services.</b></p><p><b>The cost estimates displayed on the Platform are only good faith estimates based on the information provided to MDx by Your health plan or the third party administrator of your self-insured employer (as applicable) (“Health Plan”) (or its subsidiary) at the time your request was submitted. The data provided to MDx by the Health Plan includes, but is not limited to, information to identify proposed services, member eligibility, enrollment status, dollar amounts accumulated towards deductibles, and out of pocket maximums, and contract arrangements in place between the Health Plan, you and the network healthcare providers. If the proposed cost estimates shown on this Platform do not accurately reflect the costs of the services that are ultimately billed, or if any other information has changed between the time of the request and the time of service, the cost estimates shown on this Platform will no longer be valid. The cost estimates only reflect those services listed on the Platform, and assume that you have obtained the appropriate referral or authorization that may be required by your Health Plan. The cost estimates do not take into account any unforeseen costs that may be related to the proposed services. Your financial responsibility may vary from the cost estimates should unforeseen services be received and billed.  All estimates for inpatient services, assume you will be discharged home. Please be advised that for many types of services, there are typically separate charges from multiple providers and facilities. For example, there may be separate charges from facilities, anesthesiologists, or radiologists.</b></p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.  DESCRIPTION OF PLATFORM</b></p><p>Through the Platform, Vitals offers information on physicians, psychologists, healthcare providers, healthcare facilities, long-term care facilities, hospitals, insurers and other providers of healthcare services and persons working on their behalves (collectively, the “Healthcare Providers”).Vitals organizes key information to help patients make informed choices in their search to independently assess particular Healthcare Providers. To enable such assessment, Vitals includes profiles, objective and subjective ratings, cost information, feedback, comments, indexes, scorecards, materials and other informative details about the Healthcare Providers. The information used to drive Vitals is compiled from a variety of sources, including the Health Plan, independent surveys, publicly available records, Vitals account registrants and third-party providers, then processed using various empirical and proprietary algorithms and processes, and finally arranged in a non-complicated, simple-to-use and easy-to-view arrangement. Depending on the search criteria used by You when performing a search for a Healthcare Provider on the Platform, the Healthcare Providers may be sorted based on their cost.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.  FEES</b></p><p>Your Health Plan has licensed the Platform from MDx for an agreed upon fee an the Platform is currently provided to You for free. However, we reserve the right to begin charging fees at any time upon notice to You. </p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3. CONTINUED USE DEEMED ACCEPTANCE</b></p><p>We reserve the right, at our sole discretion, to change, alter, amend or otherwise modify this Agreement from time to time. We will post any changes on this page (with the effective date of the update near the top of this page).We encourage You to check back and review this Agreement for any updates or modifications. After any such modification becomes effective, We will deem Your continued use of our Platform to constitute Your acceptance of and agreement to such modification.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.   LICENSE</b></p><p>Subject to the terms and conditions of this Agreement, You are granted a non-exclusive, non-transferable, personal, revocable license to (i) access and use the Platform and the Content, and (ii) copy, download and store the Content (e.g., in a temporary cache) to enable printing and/or offline viewing of any such Content solely for Your non-commercial use and not for resale or distribution to anyone else. There are no implied licenses under this Agreement. You also agree that, with respect to any copy of the Content that You download, create, generate, store and/or print, You will reproduce and include all copyright and other proprietary notices included in any such Content.</p><p>Except as expressly permitted by MDx in this Agreement or otherwise in writing, You will not directly or indirectly copy, reproduce, modify, adapt, translate, distribute, transmit, download, upload, post, sell, rent, license, transfer, publicly perform, publicly display, mirror, frame, scrape, extract, wrap, create derivative works of, reverse engineer, decompile or disassemble any aspect of the Platform or any of the Content, in whole or in part, in any form or by any means, whether manual or automatic. Further, You may not directly or indirectly use any metatags, meta elements, “hidden text” or other equivalents using the names Vitals Smartshopper,“MDx Medical, Inc.,” “MDx”, “www.vitals.com”, “Vitals,” “VitalsChoice,” “my.vitals.com” “Vitals health information exchange,” “Vitals account,” “Vitals mobile application,” “Vitals terms of use,” “Vitals privacy policy” or any other colorable equivalent without the prior written authorization of MDx.  You cannot use any aspect of the Platform or the Content to compile lists of Healthcare Providers for commercial purposes, to establish independent data files or in violation of any applicable laws and regulations.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.    SUBMISSIONS</b></p><p>You acknowledge and agree that by submitting remarks, emails, complaints, suggestions, improvements, ideas, graphics, feedback, edits, concepts, comments, reviews, ratings, illustrations and other materials (other than information given in connection with registration) to MDx through the Platform (including but not limited to information submitted through https://my.vitals.com) (individually and collectively, the “Submissions”), You (i) grant MDx a nonexclusive, royalty-free, perpetual, transferable, irrevocable and fully sublicensable right to use, reproduce, modify, adapt, translate, distribute, publish, create derivative works from and publicly display and perform the Submissions throughout the world in any media, now known or hereafter created without attribution, (ii) grant MDx the right to pursue at law any person or entity that violates Your and/or MDx’s rights in Your Submissions, and (iii) forever waive any and all of Your rights, including but not limited to moral rights, if any, in and to Your Submissions, including, without limitation, any all rights or requirements of attribution or identification of You as the author of the Submissions or any derivative thereof. You further acknowledge and agree that Your Submissions are submitted by you without any restrictions or expectations of confidentiality (except as set forth in our Privacy Policy) and do not contain proprietary information. </p><p>Except as described in our Privacy Policy, MDx will not be required to treat any of Your Submissions as confidential, and you acknowledge and agree MDx may use in connection with its business any of the concepts and ideas contained in Your Submissions (including without limitation, product or advertising ideas) without compensation to You and MDx will not incur any liability to You as a result of any similarities between concepts and ideas contained in Your Submissions and future MDx operations and business. Except as otherwise set forth in this Agreement, MDx will be entitled to use the Submissions for any commercial or other purpose whatsoever without compensation to You or any other person. We have no obligation to retain or provide You with copies of Your Submission.</p><p>Your Submissions, including personally identifiable information contained therein, are made voluntarily and are subject to the Privacy Policy. You are responsible for the content of Your Submissions and once submitted, it is in the sole discretion of MDx as to whether a Submission can be withdrawn.  You may expose yourself to liability by making a Submission, if for example Your Submission is false, intentionally misleading, defamatory, or violates any third-party right, including any copyright, trademark, patent, trade secret, moral right, privacy right, right of publicity, or any other intellectual property or proprietary right, contains material that is unlawful, including illegal hate speech and pornography, exploits or otherwise harms minors, or violates or advocates the violation of any law or regulation.  You agree to defend (at MDx Parties’ (as defined below) option and at Your sole expense), indemnify and hold MDx Parties harmless from any damages, losses, costs, or expenses, including reasonable attorneys’ fees, which any MDx Party may incur as a result of Your Submissions.</p><p>With respect to Your Submissions, You represent, warrant and covenant that:</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. If your Submissions concern Healthcare Providers, Your Submissions will be true and accurate, will be the original work of Your authorship, only concern or relate to the care or service that You, Your minor child or Your ward received from the Healthcare Providers being reviewed, that You are not related to or employed by the Healthcare Providers being reviewed and that You are not impersonating any other person;</p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. If You are a Healthcare Provider submitting or editing any content, Your Submissions will be true and accurate, will be the original work of Your authorship, You are the Healthcare Provider specifically identified in the content being submitted or edited, and Your Submissions will only concern You and the services that You provide.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3. If You are a person authorized by a Healthcare Provider to submit or edit content specifically related to that Healthcare Provider, Your Submissions will be true and accurate, will be the original work of Your authorship, You are authorized by the Healthcare Provider identified in the content being submitted or edited to make such edits and Submissions and Your Submissions will only concern that Healthcare Provider and the services provided by that Healthcare Provider.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4. You have the right to make Your Submissions without violating the copyright, trademark, patent or other intellectual property rights of any person or entity, and the Submissions will not contain any content, personally identifiable information (other than the name of the Healthcare Providers being reviewed), information, or materials of any kind that relates or refers to any other person or entity other than the person or entity being reviewed;</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5. Your Submissions will not violate any law, or in any manner infringe or interfere with the rights of others, including but not limited to the use of names, information, or materials that (i) libel, defame, disparage or invade the privacy of any third party, (ii) are obscene or pornographic, (iii) harmful, threatening, offensive, abusive, harassing, vulgar, false or inaccurate, racially, sexually, ethnically or are otherwise objectionable or otherwise contrary to the laws of any place where such Submissions may be accessed, (iv) constitute personal attacks on other individuals, (v) infringe the intellectual property, trade secret or proprietary rights of any third party, (vi) promote criminal or other illegal activity, (vii) promote or advertise any person, product or service or solicit funds, (viii) are deemed confidential by any contract or policy, or (ix) promote violence, firearms, ammunition, or weapons</p><p>Users, other than Healthcare Providers and persons acting on their behalves who are submitting content in accordance with these terms and conditions, are permitted to post only one (1) Submission regarding the same Healthcare Provider, entity, procedure or subject during any thirty (30) day period.</p><p>MDx retains the right to review and delete or remove from public view on the Platform and delete from any other media or server where Your Submissions may be stored or displayed by or on behalf of MDx, any Submissions, which MDx in its sole discretion considers illegal, offensive, obscene, abusive, harassing, commercial in nature, infringing, inappropriate or otherwise violates the terms and conditions of this Agreement. If notified of an allegation that the Platform contains infringing information, materials or other content, MDx may investigate the allegation and determine in MDx’s sole discretion whether to remove or request the removal of the same from the Platform and from any other media or server where the infringing content may be stored or displayed by MDx. Notices to MDx regarding any alleged copyright infringement should be sent to Vitals, Attn: Vice-President, Legal and Compliance, 210 Clay Avenue, Suite 140, Lyndhurst, NJ 07071 or to smartshoppersupport@vitals.com.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.    USER ACCOUNTS, IDS AND PASSWORDS</b></p><p>Access to the Platform, the Content and the Products and Services are limited by a user identifier (“User ID”) and password, which are selected and/or supplied by You as part of registering for an account via the Website and/or the App (individually and collectively, the “Smartshopper account”). You may need separate User IDs and passwords to register a Smartshopper Account both on the Website and via the App. By registering a Smartshopper account, You represent, warrant and agree that: (i) You are at least 18 years of age, (ii) You are using Your actual identity, (iii) You have provided only true, accurate, current and complete information about You during the registration process, and (iv) You will maintain and promptly update the information that You provide to keep it true, accurate, current and complete.  </p><p>Your account is for your personal, non-commercial use only.  You may not impersonate someone else.  By logging onto a Smartshopper account using a password, You represent, warrant and agree that You are authorized to use such password and to engage in the activities that You conduct thereunder. You further agree that You will be solely responsible for the maintenance and security of Your User ID and password. You also agree that You will be solely responsible for any activities conducted on or through Your Smartshopper Account regardless of whether or not You are the individual who undertakes such activities. This includes any unauthorized access and/or use of Your Smartshopper Account, Your computer or Your mobile device. Accordingly, You release and hold harmless MDx Parties from any and all claims and causes of action arising out of or resulting from a third party’s unauthorized use of Your Smartshopper Account. Your User ID and password are unique to You, and You agree not to disclose or share Your User ID and password to or with any third party.</p><p>MDx reserves the right to deny or revoke Your access to the Platform, Your Smartshopper Account, or any part thereof, or delete or change Your Smartshopper Account password at any time in its sole discretion, with or without cause. Your access to the Platform will terminate upon the termination of this Agreement for any reason at the sole discretion of MDx. If You wish to cancel Your Smartshopper Account password, or if You become aware of any loss, theft or unauthorized use of Your Smartshopper Account password, please notify MDx immediately by sending an e-mail to smartshoppersupport@vitals.com or writing to Vitals, Attention: Vice-President, Legal and Compliance, 210 Clay Avenue, Suite 140, Lyndhurst, NJ 07071.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;7.   WEBSITE MONITORING </b></p><p>MDx reserves the right to view, monitor, and record activity on the Platform without notice or permission to You.  MDx may monitor or review any areas on the Platform where Users transmit or post communications or communicate solely with each other, for the purpose of promoting its efficiency, usefulness, appropriateness of use and compliance with this Agreement. However, MDx does not undertake to monitor, moderate or review any or all Submissions, or every posting or communication, and MDx disclaims any liability related to the content of any such postings and communications, whether or not arising under the laws of copyright, trademarks, libel, defamation, privacy, obscenity, or otherwise.</p><p>MDx is not responsible for screening, policing, editing or monitoring the Submissions and other third party statements posted or displayed on the Platform, including, without limitation, all third party advertising posted or displayed on the Platform. While MDx, from time to time and in its discretion, may monitor the content of the Submissions and other third party communications posted or displayed on the Platform, MDx does not endorse, support, sanction, encourage, verify, or necessarily agree with the Submissions and other comments, opinions, or statements posted on the Platform by Users and other third parties. Any information or material placed on the Platform by Users or other third parties, including advice and opinions, are solely the views and responsibility of those posting such information or material, and do not necessarily represent the views of MDx. MDx reserves all of its rights to discontinue in its sole discretion the Products and Services provided on the Platform in general or to any User or Healthcare Provider at any time.</p><p>Subject to the terms of the Privacy Policy, MDx may disclose to third parties any records, electronic communications, information, materials or other content of any kind (i) if MDx believes in good faith that the law or legal process requires it, (ii) if such disclosure is necessary or appropriate to operate the Platform, or (iii) to protect MDx’s rights and property or the rights and property of MDx’s Users and business partners.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8.   PRIVACY POLICY</b></p><p>MDx recognizes the importance of protecting the privacy of Users and visitors to our Platform. The Privacy Policy is incorporated and made part of this Agreement. To view the most current version of the Privacy Policy, please visit the Privacy Policy page on the Website or click here. Any changes to the Privacy Policy will be communicated on the Privacy Policy page on the Website.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;9. INTELLECTUAL PROPERTY</b></p><p>The Platform contains materials, such as software, data, cost information,  contract arrangements between Healthcare Providers and the Health Plan, text, graphics, images, and other materials provided by or on behalf of Vitals (collectively referred to as the “Content”). All right, title and interest in and to the Content, including without limitation the graphical display and arrangement of the Platform and the Content, and all intellectual property rights embodied therein, are the property of MDx or its licensors or suppliers, including any of the Content that may be stored or displayed by MDx on other media or servers. The Platform and the Content contained and referenced therein are for informational purposes only. Any reproduction, retransmission or other use is strictly prohibited, except as otherwise provided by this Agreement or by MDx’s express authorization. Requests for permission to reproduce any of the Content may be made by sending an e-mail to support@vitals.com, or writing to Vitals, 210 Clay Avenue, Suite 140, Lyndhurst, NJ 07071.</p><p>VITALSSMARTSHOPPER,, VITALS WHERE DOCTORS ARE EXAMINED and PATIENTS’ CHOICE are all trademarks or service marks (individually and collectively, the “Vitals Marks”) owned by MDx. All other trademarks, service marks, domain names, logos, and company names (collectively “Other Marks”) displayed or referred to on Vitals are trademarks, registered trademarks, service marks, domain names, logos, company names of or are otherwise the property of MDx or their respective owners.</p><p>Except as provided in this Agreement, MDx does not grant You any rights in or to the Vitals Marks or the Other Marks. You agree that You shall not use the Vitals Marks or the Other Marks in any manner inconsistent with the provisions of this Agreement, without the prior written authorization of MDx or the respective owners of the Other Marks as the case may be. Requests to use the Vitals Marks or other MDx Marks for purposes other than stated in this Agreement may be made by sending an e-mail to smartshoppersupport@vitals.com, or writing to Vitals, 210 Clay Avenue, Suite 140, Lyndhurst, New Jersey 07071.</p><p>We own and will continue to own all right, title, and interest in and to (i) the Platform, including, without limitation, all source code, object code, rating system, methodology, operating instructions, and interfaces developed for or relating to the Platform; (ii) all modifications, enhancements, revisions, changes, copies, partial copies, translations, compilations, improvements, and derivative works of the foregoing, and all intellectual property rights therein; and (iii) any Content. Except as expressly permitted in this Agreement, You have no rights in or to any of the foregoing. </p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10. USE OF THE PLATFORM</b></p><p>Without limiting anything else contained in this Agreement, You agree and acknowledge that:</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. The Content, Submissions, databases used to store the Content (“Databases”), Submissions, Products and Services and any other information contained therein are valuable intellectual property owned by or licensed to MDx, and that no proprietary rights therein are being transferred to You by this Agreement.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.    You will not, directly or indirectly: </p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. Use any of the Content, Submissions, Databases and any other information contained therein for any purposes other than Your personal, non-commercial evaluation of Healthcare Providers and scheduling of appointments with Healthcare Providers,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. Use the Content, Submissions, Databases, Products and Services and any other information contained therein to compile mailing lists or other lists of Healthcare Providers for commercial purposes,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3. Use the Content, Submissions, Databases, Products and Services and any other information contained therein to establish independent data files or otherwise amass statistical information thereof or therefrom,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4. Use the Content, Submissions, Databases, Products and Services and any other information contained therein in violation of any applicable laws or regulations,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5. Publish or distribute in any medium Content, Submissions, Databases, any other information contained therein, and/or summaries or subsets thereof to any person or entity,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6. Attempt to access or access any other User’s  Smartshopper Account,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;7. Attempt to obtain or ascertain or obtain or ascertain any other User’s user name, password and/or personal information by any means whatsoever,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8. Attempt to elude or elude Vitals’ or MDx’s security systems,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;9. Attempt to gain access or gain access to the Platform in an unauthorized or fraudulent manner,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10. Write a fake review, trade reviews with other businesses or compensate someone or be compensated for writing a review,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;11. Attempt to manipulate the search results on the Platform,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;12. Use any robot, spider, site search/retrieval application, or other automated device, process or means to access, scrape, or index any portion of the Platform or any Content,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;13. Take any action that imposes, or may impose, in MDx’s sole discretion, an unreasonable or disproportionately large load on Our technology infrastructure or otherwise make excessive traffic demands on the Platform,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;14. Remove, circumvent, disable, damage, or otherwise interfere with any security-related features of the Platform, features that prevent or restrict the use or copying of the Content, or features that enforce limitations on the use of the Platform,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;15. Use any tools or software to mask, hide or distort the internet protocol address from which you are accessing the Platform,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;16. Use the Platform for any purposes other than those intended by MDx, as determined by MDx in its sole discretion, or</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17. Upload or submit any data or information containing viruses or any computer code, corrupt files or programs engineered or intended to disrupt or destroy the functionality of any software, hardware, telecommunications, networks, servers, or other equipment.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.   You specifically acknowledge and agree that any and all misappropriation or misuse of the Content, Submissions, Databases, Products and Services and any other information contained therein will cause irreparable harm to MDx and that in such event money damages will not constitute sufficient compensation to MDx; consequently, in the event that You, directly or indirectly, misappropriate or misuse any of the Content, Submissions, Databases, Products and Services and/or any other information contained therein, You specifically consent to MDx obtaining injunctive relief against You in addition to any other legal or financial remedies to which MDx may be entitled.</p><p>MDx reserves the right to modify and/or discontinue the Platform at any time, for any reason and without notice, and to terminate Your Vital’s account should you be in violation of this Agreement, including, but not limited to, the provisions of this section entitled “Use of the Platform”.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;11.  NOTICE OF ENFORCEMENT</b></p><p>MDx vigorously enforces its intellectual property rights to the fullest extent of the law. Accordingly, MDx will not hesitate to prosecute any unauthorized use or reproduction of any of the Content, Submissions, Databases, Products and Services and any other information contained therein that violate the protection afforded by the United States and international copyright law and trademark law, and/or other state, federal, and international laws and regulations, including laws pertaining to contracts, privacy and publicity.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;12. EXTERNAL LINKS</b></p><p>Internet websites and mobile applications that are not owned, operated or controlled by MDx (“other websites and applications”) may link to or from our Platform or allow You to download or launch the App. Such other websites and applications contain information created, published, maintained, or otherwise posted by third-parties not related to and otherwise independent of MDx and over which MDx has no control. MDx does not endorse, approve, certify, maintain, or control these other websites and applications and does not guarantee the accuracy, completeness, efficacy, timeliness, or correct sequencing of information located at such addresses or on such applications. MDx provides the links only as a convenience. Use of any information obtained from such other websites and applications is voluntary, and reliance on it should only be undertaken after an independent review of its accuracy, completeness, efficacy, and timeliness as well as those other websites’ and applications’ respective terms of use and privacy policies. Once You leave the Website, Our terms and policies no longer govern, and therefore, You should review the terms an policies of the other websites and applications.  Neither the inclusion of the link on the Platform nor reference on the other websites and applications to any Healthcare Provider, product, process, or service by name, trade name, trademarks, service mark, manufacturer, or otherwise constitutes or implies endorsement, recommendation, or referral by MDx. You acknowledge and agree that MDx shall not be liable for any damages or injury resulting or arising from the content of or access to such other websites and applications.  Moreover, any information that You provide to third-parties accessed through a link on our Platform are subject to the privacy policies of that third party, and not MDx.</p><p>MDx does not make any representations or give any warranties or conditions with respect to any information contained in or at such other websites and applications and You acknowledge and agree that MDx shall not be liable for any damages or injury resulting or arising from the content of or access to such other websites and applications. MDx does not endorse the individuals, companies or other similar entities, or any products or materials associated with such individuals, companies or other similar entities, which provide a link to our Platform. Unless approved in writing in advance by MDx, You agree not to: (i) provide or create a link to our Platform, or (ii) create any frames at any other websites or mobile applications pertaining to any of the Content located on our Platform.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;13.   DISCLAIMERS</b></p><p>NONE OF MDx, ITS AFFILIATES, SUBSIDIARIES, OR ITS OR THEIR OFFICERS, DIRECTORS, SHAREHOLDERS, EMPLOYEES, AGENTS, CONTENT PROVIDERS, CUSTOMERS OR SUPPLIERS (COLLECTIVELY, THE “MDx PARTIES”) ENDORSE ANY USER, HEALTHCARE PROVIDER OR ANY SUBMISSION POSTED BY ANY USER OR HEALTHCARE PROVIDER (INCLUDING, WITHOUT LIMITATION, ANY OPINION, RECOMMENDATION OR ADVISE EXPRESSED BY ANY USER OR HEALTHCARE PROVIDER).</p><p>YOU AGREE THAT YOUR USE OF THE PLATFORM AND THE CONTENT IS ENTIRELY AT YOUR OWN RISK. THE PLATFORM, AND THE CONTENT, INCLUDING COST ESTIMATES AND COST INFORMATION, DOLLAR AMOUNTS TOWARD DEDUCTIBLES OUT OF POCKET MAXIMUMS, CONTRACTS AGREEMENTS BETWEEN HEALTHCARE PROVIDERS AND THE HEALTH PLAN MAY INCLUDE TECHNICAL INACCURACIES AND/OR TYPOGRAPHICAL ERRORS. WE MAY MAKE CHANGES OR IMPROVEMENTS THERETO AT ANY TIME WITHOUT NOTICE. THE PLATFORM, AND ALL CONTENT, FUNCTIONS, AND MATERIALS MADE AVAILABLE TO YOU THROUGH THE PLATFORM ARE PROVIDED “AS IS”, “WITH ALL FAULTS” AND WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND EITHER EXPRESSED OR IMPLIED. MDx PARTIES DISCLAIM, TO THE FULLEST EXTENT PERMITTED UNDER APPLICABLE LAW, ALL WARRANTIES AND CONDITIONS EXPRESSED OR IMPLIED, INCLUDING WITHOUT LIMITATION, WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, TITLE AND NON-INFRINGEMENT, AND ANY WARRANTIES CONCERNING THE AVAILABILITY, ACCURACY, RELIABILITY, COMPLETENESS, CURRENCY, QUALITY, PERFORMANCE OR SUITABILITY OF THE WEBSITE, THE CONTENT, OR ANY PRODUCTS, SERVICES OR RESULTS OBTAINED ON OR THROUGH THE PLATFORM.</p><p>SOME OF THE CONTENT, INCLUDING BUT NOT LIMITED TO HEALTHCARE PROVIDER INFORMATION, COST DATA, COST INFORMATION,  DOLLAR AMOUNTS TOWARD DECUCTABLES, OUT OF POCKET MAXIMUMS, CONTRACT ARRANGMENTS BETWEEN HEALTHCARE PROVERS AND THE HEALTH PLAN, DATA, RESEARCH, ANALYSIS, REVIEWS AND RATINGS ARE PROVIDED BY THIRD PARTY INFORMATION PROVIDERS. NONE OF THE MDX PARTIES MAKE ANY REPRESENTATION WITH RESPECT TO, OR GUARANTY OR ENDORSE THE AVAILABILITY, ACCURACY, RELIABILITY, COMPLETENESS, CURRENCY, QUALITY, PERFORMANCE OR SUITABILITY OF ANY INFORMATION, MATERIALS OR OTHER DATA PROVIDED BY ANY SUCH THIRD PARTY INFORMATION PROVIDERS.</p><p>MDx PARTIES DOES NOT REPRESENT OR WARRANT THE AVAILABILITY OF OR YOUR ACCESS TO THE PLATFORM, THAT THE PLATFORM AND YOUR USE OF THE PLATFORM WILL BE UNINTERRUPTED OR ERROR-FREE, THAT DEFECTS WILL BE CORRECTED, OR THAT THE PLATFORM OR THE SERVER OR CODE THAT MAKES IT AVAILABLE ARE FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS. NONE OF THE MDx PARTIES WARRANT OR MAKE ANY REPRESENTATIONS REGARDING THE USE OF OR THE RESULT OF THE USE OF THE PLATFORM AND/OR THE CONTENT IN TERMS OF THEIR CORRECTNESS, ACCURACY, TIMELINESS, RELIABILITY, APPLICABILITY OR OTHERWISE. YOU (AND NOT MDx) ASSUME THE ENTIRE COST OF ALL NECESSARY SERVICING, REPAIR OR CORRECTION. THE ABOVE EXCLUSION MAY NOT APPLY TO YOU, TO THE EXTENT THAT APPLICABLE LAW MAY NOT ALLOW THE EXCLUSION OF IMPLIED WARRANTIES. </p><p>NONE OF THE MDx PARTIES MAKE ANY REPRESENTATIONS OR WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, THAT THE PLATFORM OR ANY OF THE CONTENT WILL ASSIST YOU IN IDENTIFYING A SUITABLE HEALTHCARE PROVIDER OR FOR ANY OTHER PURPOSE. MDx PARTIES DISCLAIM ANY AND ALL RESPONSIBILITY AND LIABILITY WITH RESPECT TO ANY AGREEMENTS YOU MAY MAKE WITH OR PRODUCTS OR SERVICES YOU OBTAIN FROM HEALTHCARE PROVIDERS OR THIRD PARTIES WHO OFFER PRODUCTS OR SERVICES ON OR THROUGH THE PLATFORM, AND YOU AGREE TO LOOK SOLELY TO SUCH HEALTHCARE PROVIDERS AND THIRD PARTIES WITH RESPECT TO ANY AND ALL CLAIMS ARISING OUT OF SUCH AGREEMENTS AND/OR SUCH PRODUCTS OR SERVICES.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;14.    LIMITATIONS ON LIABILITY</b></p><p>YOUR SOLE AND EXCLUSIVE RIGHT AND REMEDY IN CASE OF DISSATISFACTION WITH THE PLATFORM, THE PRODUCTS OR SERVICES SHALL BE YOUR TERMINATION AND DISCONTINUATION OF ACCESS TO, OR USE OF THE SAME.  NONE OF THE MDx PARTIES WILL BE LIABLE FOR ANY DAMAGES OR INJURY CAUSED BY YOUR USE OF THE PLATFORM, OR THE CONTENT OR THE PRODUCTS AND SERVICES MADE AVAILABLE TO YOU THROUGH THE PLATFORM, INCLUDING BUT NOT LIMITED TO, ANY FAILURE OF PERFORMANCE, ERROR, OMISSION, INTERRUPTION, DEFECT, DELAY IN OPERATION OF TRANSMISSION, COMPUTER VIRUS, OR LINE FAILURE. NONE OF THE MDx PARTIES WILL BE LIABLE FOR ANY DAMAGES OR INJURY, INCLUDING BUT NOT LIMITED TO, INDIRECT, INCIDENTAL, SPECIAL, PUNITIVE, EXEMPLARY OR CONSEQUENTIAL DAMAGES (INCLUDING, BUT NOT LIMITED TO, LOST PROFITS AND DAMAGES THAT RESULT FROM INCONVENIENCE, DELAY, OR LOSS OF USE) THAT RESULT FROM THE USE OF, THE INABILITY TO USE, OR RELIANCE UPON, THE PLATFORM, AND THE CONTENT OR ANY PRODUCTS OR SERVICES OBTAINED ON OR THROUGH THE PLATFORM, EVEN IF A MDx PARTY HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. IN NO EVENT SHALL THE TOTAL CUMULATIVE LIABILITY OF THE MDx PARTIES TO YOU FOR DIRECT DAMAGES ARISING UNDER THIS AGREEMENT OR RELATING THERETO, EXCEED, ONE HUNDRED DOLLARS ($100). BECAUSE SOME JURISDICTIONS DO NOT ALLOW THE EXCLUSION OR LIMITATION OF LIABILITY FOR NEGLIGENCE, CONSEQUENTIAL, INCIDENTAL OR OTHER DAMAGES, IN SUCH JURISDICTIONS THE MDx PARTIES’ LIABILITY IS LIMITED TO THE GREATEST EXTENT PERMITTED BY APPLICABLE LAW. </p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;15. INDEMNITY</b></p><p>YOU AGREE TO INDEMNIFY, DEFEND AND HOLD HARMLESS THE MDx PARTIES FROM AND AGAINST ANY AND ALL CLAIMS, PROCEEDINGS, DAMAGES, INJURIES, LIABILITIES, LOSSES, COSTS AND EXPENSES (INCLUDING REASONABLE ATTORNEYS’ FEES AND LITIGATION EXPENSES), RELATING TO OR ARISING FROM:</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. YOUR USE OF THE PLATFORM (INCLUDING YOUR DOWNLOAD OR INSTALLATION OF THE APP) AND ANY OF THE CONTENT, OR ANY PRODUCTS OR SERVICES OBTAINED ON OR THROUGH THE PLATFORM,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. ANY PRODUCTS OR SERVICES YOU OBTAIN BASED, IN WHOLE OR IN PART, ON THE CONTENT AND OTHER INFORMATION VIEWED OR OBTAINED ON, FROM OR THROUGH THE PLATFORM,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3. ANY BREACH BY YOU OF THIS  AGREEMENT,</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4. ANY SUBMISSIONS YOU MAKE OR POST ON THE PLATFORM, AND</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5. ANY OTHER ACTIVITY BY YOU ON OR IN CONNECTION WITH THE PLATFORM (INCLUDING, WITHOUT LIMITATION, INFRINGEMENT OF THIRD PARTIES’ INTELLECTUAL PROPERTY RIGHTS OR ANY OTHER NEGLIGENT, ILLEGAL OR WRONGFUL CONDUCT) BY YOU OR ANY OTHER PERSON ACCESSING THE PLATFORM USING YOUR VITALS ACCOUNT, YOUR COMPUTER OR YOUR MOBILE DEVICE.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;16.   RELEASE FOR EVENTS BEYOND OUR CONTROL</b></p><p>You absolve and release the MDx Parties from any claim of harm resulting from any cause(s) over which MDx Parties do not have direct control, including, but not limited to, failure of electronic or mechanical equipment or communication lines, telephone or other interconnect problems, computer viruses or other damaging code or data, unauthorized access, theft, operator errors, severe weather, earthquakes, natural disasters, strikes or other labor problems, wars, or governmental restrictions.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17.   TERM AND TERMINATION</b></p><p>This Agreement will take effect at the earlier of the time You click “I Agree” to this  Agreement or that You access, browse or use the Platform or any of the Content, and continues in perpetuity unless terminated by You in accordance with this provision and/or by MDx. MDx reserves the right, at any time and for any reason, without notice to You, (i) to deny You access to the Platform and any of the Content, (ii) to change, remove or discontinue any of the Content or services available on or through the Platform, or (iii) to terminate this Agreement.</p><p>The warranty disclaimers, limitations and exclusions of liability, reservation and grant of property rights and other terms and conditions of this Agreement which by their nature are intended to survive and will survive the termination or expiration of this Agreement for any reason.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;18. NOTICES</b></p><p>Any notice or other document or communication required or permitted hereunder to MDx will be deemed to have been duly given only if in writing and delivered by any of the following methods:</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. Certified U.S. mail, return receipt requested, postage prepaid, to MDx Medical Inc. at 210 Clay Avenue, Suite 140, Lyndhurst, NJ 07071; or</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. Email sent to smartshoppersupport@vitals.com.</p><p>Notices to MDx shall be deemed delivered when actually received by MDx.</p><p>Any notice or other document or communication from MDx required or permitted hereunder will be sent to the e-mail address that You provide when You register with Vitals (or any updated e-mail address that You may provide after registering). Such notice will be deemed received by You the business day after the e-mail is sent, whether or not You provided an accurate or current e-mail address.</p><p>Should You elect to send or receive e-mail communications of any kind to or from MDx, You represent and warrant to MDx that Your e-mail service has appropriate and adequate security systems necessary to prevent unauthorized access to outbound or inbound e-mail transmissions.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;19. JURISDICTION; COMPLIANCE WITH LAWS</b></p><p>Except as set forth otherwise herein, MDx controls and operates the Platform from the United States of America and makes no representation that the Platform, the Content or the Products and Services made available to you through the Platform is appropriate or available for use outside the United States of America. You are responsible for compliance with applicable local laws including, without limitation, all export and import laws. Some of the Content may be subject to export controls imposed by the United States and may not be downloaded or otherwise exported or re-exported: (i) into (or to a national or resident of) any country to which the U.S. has placed an embargo; (ii) to anyone in the US Treasury Department’s Specially Designated national list, or (iii) to anyone on the US Commerce Department’s Table of Denial Orders. If You download or use the Content, You represent and warrant that You are not located in, or under the control of, or a national or resident of any such country or on any such list.</p><p>Access, browsing and use of the Platform, the Content and this Agreement, and all matters or issues collateral thereto are all governed by United States federal law and/or the laws of the State of New Jersey, without regard to any conflict of laws provisions that would refer to and/or apply the substantive laws of another jurisdiction.</p><p>SUBJECT TO THE MANDATORY ARBITRATION PROVISION BELOW, ANY LEGAL ACTION OR PROCEEDING RELATING TO YOUR ACCESS TO, OR DOWNLOADING, INSTALLATION OR USE OF, THE WEBSITE OR THE APP SHALL BE INSTITUTED ONLY IN A STATE OR FEDERAL COURT LOCATED IN THE STATE OF NEW JERSEY, U.S.A., AND YOU AND MDx AGREE TO SUBMIT TO THE JURISDICTION OF, AND AGREE THAT VENUE IS PROPER IN, THESE COURTS IN ANY SUCH LEGAL ACTION OR PROCEEDING.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;20.  ARBITRATION AND CLASS ACTION WAIVER</b></p><p>Any controversy or dispute between You and MDx (the “parties”) concerning the Platform, the Content, this Agreement and/or all matters or issues collateral thereto (each, a \"Dispute\") shall be submitted to final and binding arbitration as the sole and exclusive remedy for such Dispute. Any claim shall be made by filing a demand for arbitration within one (1) year following the occurrence first giving rise to the claim. The right and duty of the parties to resolve disputes by arbitration shall be governed exclusively by the Federal Arbitration Act, and arbitration shall take place according to the Commercial Rules of the American Arbitration Association. The arbitration will be held in Lyndhurst, New Jersey. Each of the parties shall bear all of its own costs of arbitration, except that the fees of the arbitrator shall be divided equally between the parties. The arbitrator shall have no authority to amend or modify the terms of this Agreement or to award punitive or exemplary damages, and the award may be enforced by judgment. Before, during, or after arbitration each party shall have the right, without awaiting the outcome of the arbitration, to seek interim injunctive relief from an appropriate court including but not limited to temporary restraining orders or preliminary injunctions. Seeking any such remedies shall not be deemed a waiver of either party’s right to compel arbitration.</p><p>You agree that any arbitration or proceeding shall be limited to the Dispute between MDx and You individually. To the full extent permitted by law, (i) no arbitration or proceeding shall be joined with any other; (ii) there is no right or authority for any Dispute to be arbitrated or resolved on a class action-basis or to utilize class action procedures; and (iii) there is no right or authority for any Dispute to be brought in a purported representative capacity on behalf of the general public or any other persons. YOU AGREE THAT YOU MAY BRING CLAIMS AGAINST US ONLY IN YOUR INDIVIDUAL CAPACITY, AND NOT AS A PLAINTIFF OR CLASS MEMBER IN ANY PURPORTED CLASS OR REPRESENTATIVE PROCEEDING.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;21.  WAIVER</b></p><p>No delay or omission by MDx to exercise any right occurring upon any noncompliance on Your part with respect to any of the terms of this Agreement will impair any such right or power or be construed to be a waiver thereof. Any waiver by MDx of any of the covenants, conditions or agreements to be performed by You will not be construed to be a waiver of any succeeding breach thereof or of any covenant, condition or agreement herein contained.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;22. SEVERABILITY</b></p><p>If any portion of this Agreement is adjudged invalid or unenforceable by an arbitrator or a court of competent jurisdiction, the remaining portions will remain valid, enforceable, and in effect.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;23. INDEPENDENT CONTRACTOR</b></p><p>MDx is an independent contractor; nothing in this Agreement shall be construed to create a partnership, joint venture, or agency relationship between You and MDx.</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;24.   ENTIRE AGREEMENT</b></p><p>This Agreement constitutes the entire agreement between You and MDx with respect to Your use of the Platform, the Content and the Products and Services, and supersedes any and all prior understandings or agreements between You and MDx, whether written or oral. You acknowledge that, in providing You access to and use of the Platform, the Content and the Products and Services, MDx has relied on Your acceptance of this Agreement. Failure to insist on strict performance of any provisions of this Agreement will not constitute a waiver of any breach or failure of performance.</p>",
    "incentives_disclaimer_agree": "I agree to the Terms & Conditions",
    "incentives_disclaimer_cancel": "Cancel",
    "incentives_disclaimer_continue": "Continue",
    "incentives_disclaimer_expand_terms": "Expand Terms",
    "incentives_disclaimer_collapse_terms": "Collapse Terms",
    "account_page_insurance_section_employer_title": "Employer",
    "account_page_insurance_section_insurance_title": "Insurance Company",
    "account_page_insurance_section_plan_title": "Plan",
    "account_page_insurance_section_subscriber_title": "Primary Subscriber",
    "account_page_insurance_section_title": "Insurance Details",
    "account_page_title": "My Information",
    "accr_grp_desc": "La acreditación y certificación por la Comisión Conjunta son reconocidas a nivel nacional como símbolo de calidad que refleja el compromiso de una organización para cumplir con ciertos estándares de desempeño.",
    "accr_JCAHO_hover": "Existen varias organizaciones que evalúan la calidad de un establecimiento. Cada una establece sus propios estándares que los establecimientos deben cumplir para recibir el sello de aprobación. Confirmamos esta información al consultar el sitio web de la organización. Si un establecimiento solicita que actualicemos su información, consultaremos en primer lugar con la organización de acreditación y luego actualizaremos nuestros registros. Siempre comprobamos durante nuestras revisiones. Revisamos nuestros proveedores pertenecientes a la red cada tres años. Es posible que en algunos casos los proveedores no nos informen si se han realizado cambios entre las revisiones. The Joint Commission es una organización que evalúa la calidad. Puede visitar su sitio web en <a href='www.qualitycheck.org' target='_blank'>www.qualitycheck.org</a> para obtener más información sobre The Joint Commission o consultar si un establecimiento tiene la acreditación de The Joint Commission.",
    "accr_JCAHO_name": "The Joint Commission",
    "accr_JCAHO_text": "",
    "app_accredited_by": "Acreditada por",
    "app_al_title": "Buscando algo mas?",
    "app_compare_english_only": "Inglés",
    "app_compare_table_header_anp": "Aceptando nuevos pacientes",
    "app_compare_table_header_avgwait": "Tiempo promedio de espera",
    "app_compare_table_header_awards": "Numero de premios",
    "app_compare_table_header_certified": "Certificado por la junta",
    "app_compare_table_header_cost": "Precio",
    "app_compare_table_header_languages": "Idiomas Hablados Por El Proveedor",
    "app_compare_table_header_locations": "Servicios disponible en locación",
    "app_compare_table_header_name": "Nombre",
    "app_compare_table_header_professional_languages": "Idiomas Hablados Por El Proveedor",
    "app_compare_table_header_rating": "Calificación",
    "app_compare_table_header_recommend": "Se lo recomendaría a un amigo",
    "app_compare_table_header_reward": "Recompensa Cash",
    "app_compare_table_header_specialties": "Especialidades",
    "app_compare_table_header_staff_languages": "Idiomas Hablados Por El Proveedor o El Personal",
    "app_compare_table_heading": "Comparando {{count}} perfiles",
    "app_compare_table_heading_back": "Volver a los resultados de búsqueda",
    "app_compare_table_item_anp": "Depende de los proveedores del grupo medico. Ver el perfil para mas informacion.",
    "app_compare_table_item_remove": "eliminar",
    "app_compare_table_no_reward": "Sin recompensa.",
    "app_compare_table_scroll": "Voluta",
    "app_compare_table_scroll_left": "Desplazar a la izquierda",
    "app_compare_table_scroll_right": "Desplazar a la derecha",
    "app_compare_waitTime_minutes": "Minutos",
    "app_footer_copyright": "© Copyright 2013 Health Care Service Corporation. All Rights Reserved.",
    "app_footer_legals": "Blue Cross y Blue Shield de Illinois, una división de Health Care Service Corporation, una compañía mutua de reserva legal, un concesionario independiente de la Asociación Blue Cross y Blue Shield.",
    "app_footer_links_extraLink1": "Enlace Uno",
    "app_footer_links_extraLink10": "Enlace Diez",
    "app_footer_links_extraLink2": "Enlace Dos",
    "app_footer_links_extraLink3": "Enlace Tres",
    "app_footer_links_extraLink4": "Enlace Cuatro",
    "app_footer_links_extraLink5": "Enlace Cinco",
    "app_footer_links_extraLink6": "Enlace Seis",
    "app_footer_links_extraLink7": "Enlace Siete",
    "app_footer_links_extraLink8": "Enlace Ocho",
    "app_footer_links_extraLink9": "Enlace Nueve",
    "app_footer_links_glossary": "Glosario",
    "app_footer_links_privacyPolicy": "Política de Privacidad",
    "app_footer_links_searchHelp": "Buscar ayuda",
    "app_footer_links_termsOfUse": "Condiciones de uso",
    "app_footer_plan_disclaimer_label": false,
    "app_footer_plan_disclaimer_text": "Texas texto de la renuncia especifica",
    "app_footer_powered_by": "Impulsado por Vitals",
    "app_footer_provider_data_last_updated": "Última actualización de datos",
    "app_footer_vitals_disclaimer_label": "Renuncia de Vitals",
    "app_footer_vitals_disclaimer_text": "Vitals texto de la renuncia especifica",
    "app_global_404_body": "Verifica el URL del sitio que deseas acceder o vuelve a la <a href='/'>página de inicio.</a>",
    "app_global_404_header": "¡Lo sentimos, no encontramos la página que buscas!",
    "app_global_aboveAverage": "Encima de la media",
    "app_global_affiliated_with": "Afiliado a",
    "app_global_also_affiliated_with": "También afiliado a",
    "app_global_anp": "Aceptando nuevos pacientes",
    "app_global_april": "Abril",
    "app_global_august": "Augusto",
    "app_global_autosuggest_no_results": "Lo sentimos, no hay resultados coinciden con esa búsqueda. Intenta buscar otra cosa.",
    "app_global_award": "Premio",
    "app_global_awards": "Premios",
    "app_global_belowAverage": "Por debajo del promedia",
    "app_global_bookonline": "Reservar por internet",
    "app_global_call": "Call",
    "app_global_cancel": "Cancelar",
    "app_global_close": "Close",
    "app_global_compare_checkbox": "Comparar",
    "app_global_compare_clear": "Borrar",
    "app_global_compare_search_count": "Comparar {{value}} resultados",
    "app_global_compare_search_description": "Selecciona y compara tus resultados lado a lado.",
    "app_global_compare_search_select": "Seleccionar al menos dos resultados para comparar.",
    "app_global_compare_search_title": "Comparador",
    "app_global_datetime_24hours": "24 Horas",
    "app_global_datetime_friday": "Viernes",
    "app_global_datetime_monday": "Lunes",
    "app_global_datetime_saturday": "Sábado",
    "app_global_datetime_sunday": "Domingo",
    "app_global_datetime_thursday": "Jueves",
    "app_global_datetime_tuesday": "Martes",
    "app_global_datetime_wednesday": "Miércoles",
    "app_global_december": "Diciembre",
    "app_global_directions": "Instrucciones",
    "app_global_done": "Done",
    "app_global_english_only": "se ha reportado ninguno",
    "app_global_error": "El error",
    "app_global_facility": "Lugares",
    "app_global_february": "Febrero",
    "app_global_female": "Femenino",
    "app_global_field_specialty": "Campo de la Especialidad",
    "app_global_filter_accepting_new_patients": "Aceptando nuevos pacientes",
    "app_global_filter_any_award": "Cualquier premio",
    "app_global_filter_any_bdc": "Cualquier especialidad BDC+ o BDC",
    "app_global_filter_any_cqms": "Cualquier medida de calidad clínica",
    "app_global_filter_any_expertise": "Cualquier experticia",
    "app_global_filter_any_specialty": "Cualquier especialidad",
    "app_global_filter_any_wait_time": "Cualquier tiempo de espera",
    "app_global_filter_average_wait_time_15_minutes": "Hasta 15 minutos",
    "app_global_filter_average_wait_time_30_minutes": "Hasta 30 minutos",
    "app_global_filter_average_wait_time_5_minutes": "Hasta 5 minutos",
    "app_global_filter_average_wait_time_minutes": "up to {{value}} minutes",
    "app_global_filter_average_wait_time_selected": "Tiempo de espera:",
    "app_global_filter_award": "Premio",
    "app_global_filter_cash_reward_only": "Cash Reward Only",
    "app_global_filter_cqms": "Medida de Calidad Clínica",
    "app_global_filter_expertise": "Experticia",
    "app_global_filter_field_specialty": "Especialidad campo",
    "app_global_filter_gender": "Genero:",
    "app_global_filter_hospital_affiliations_any": "Cualquier hospital afiliado",
    "app_global_filter_hospital_affiliations_label": "Cualquier afiliación con hospitales",
    "app_global_filter_lpn": "Toda la red Limited Provider Network",
    "app_global_filter_medical_group_affiliations_any": "Cualquier afiliación con grupos médicos",
    "app_global_filter_medical_group_affiliations_label": "Afiliaciones de grupos médicos",
    "app_global_filter_provider_type": "Tipo de Proveedor: ",
    "app_global_filter_ratings_3plus": "3+ estrellas",
    "app_global_filter_ratings_4plus": "4+ estrellas",
    "app_global_filter_ratings_any": "Cualquier calificación",
    "app_global_filter_ratings_label": "Calificación",
    "app_global_filter_ratings_label_any": "Cualquier calificación",
    "app_global_filter_ratings_only5": "5 estrellas",
    "app_global_filter_refine_results": "Mejora tus resultados",
    "app_global_filter_reset_all": "Borrar Todo",
    "app_global_filter_specialty": "Especialidad",
    "app_global_filter_tech_savvy": "Oficina con tecnología avanzada",
    "app_global_for": "para",
    "app_global_getCareNow": "Recibir Atención Ahora",
    "app_global_home": "Casa",
    "app_global_is_required": "es requerido",
    "app_global_january": "Enero",
    "app_global_july": "Julio",
    "app_global_june": "Junio",
    "app_global_language": "Español",
    "app_global_loading": "Cargando…",
    "app_global_local_comparison": "Local Comparison",
    "app_global_login": "Entrar",
    "app_global_logout": "Salir",
    "app_global_male": "Masculino",
    "app_global_male_or_female": "Cualquier género",
    "app_global_march": "Marzo",
    "app_global_may": "Mayo",
    "app_global_measure": "Measure",
    "app_global_modal_error": "Lo sentimos. No pudimos cargar esa página. Por favor, inténtalo de nuevo.",
    "app_global_modal_error_back": "Regresa a la página de inicio",
    "app_global_morelocationsmore": "{{value}} más localidades",
    "app_global_morelocationsone": "1 localidad más",
    "app_global_no": "No",
    "app_global_no_anp": "No aceptando nuevos pacientes",
    "app_global_none": "Ningún",
    "app_global_november": "Noviembre",
    "app_global_october": "Octubre",
    "app_global_open": "Abrir",
    "app_global_pagination_first": "Primero",
    "app_global_pagination_last": "Ultimo",
    "app_global_pagination_next": "Próximo",
    "app_global_pagination_previous": "Anterior",
    "app_global_procedure_read_more": "Leer mas acerca de este procedimiento",
    "app_global_professional": "Personas",
    "app_global_provider_card_pcp_id": "PCP ID#",
    "app_global_provider_type": "Todos los proveedores",
    "app_global_rating": "Rating",
    "app_global_recommendations_procedure_read_more": "Lea más acerca de este procedimiento",
    "app_global_recommended": "Recomendado",
    "app_global_required": "requerido",
    "app_global_reset": "Reset",
    "app_global_search": "Búsqueda",
    "app_global_search_allow_gps": "Por favor, permite el uso de tu ubicación",
    "app_global_search_bdc": "Blue Distinction ({{count}})",
    "app_global_search_city_state": "Ciudad, Estado",
    "app_global_search_current_location": "Ubicación actual",
    "app_global_search_facilities": "Facilidades",
    "app_global_search_facility": "Facilidad",
    "app_global_search_header_descriptive_text_location": "CERCA DE",
    "app_global_search_header_descriptive_text_member": "PARA",
    "app_global_search_header_descriptive_text_network": "ACEPTA",
    "app_global_search_header_for_member_name": "PARA",
    "app_global_search_header_health_plan": "MI PLAN DE SALUD",
    "app_global_search_header_inbox": "Buzón",
    "app_global_search_header_location": "MI UBICACION",
    "app_global_search_header_member_profile": "Configuraciones",
    "app_global_search_header_my_account": "Mi Cuenta",
    "app_global_search_im_looking": "Busco",
    "app_global_search_im_looking_for": "para",
    "app_global_search_im_looking_near": "cerca de",
    "app_global_search_im_looking_on": "en",
    "app_global_search_me_label": "mí",
    "app_global_search_name": "Nombre",
    "app_global_search_no_location_results": "Por favor, compruebe que ha introducido el código postal correcto o de la ciudad.",
    "app_global_search_no_results": "No hay resultados",
    "app_global_search_no_valid_network": "No valid area networks",
    "app_global_search_placeholder_authenticated": "Buscar médicos, hospitales, procedimientos y más",
    "app_global_search_placeholder_notAuthenticated": "Buscar médicos, hospitales y más",
    "app_global_search_procedures": "Procedimientos",
    "app_global_search_professional": "Profesional",
    "app_global_search_professionals": "Profesionales",
    "app_global_search_providers": "Nombres",
    "app_global_search_search_all": "Buscar: {{term}}",
    "app_global_search_search_specialties": "Especialidades",
    "app_global_search_use_current_location": "Utilizar ubicación actual",
    "app_global_select_network": "Selecciona una red",
    "app_global_september": "Septiembre",
    "app_global_showless": "Mostrar menos",
    "app_global_showmore": "Mostrar {{value}} más",
    "app_global_skip_link": "Skip to main content",
    "app_global_sort_cost": "Costo (Inferior Primero)",
    "app_global_sort_cost_reverse": "Costo (Mas alto Primero)",
    "app_global_sort_distance": "Distancia",
    "app_global_sort_facility_alpha": "Nombre A-Z",
    "app_global_sort_facility_reverseAlpha": "Nombre Z-A",
    "app_global_sort_professional_alpha": "Apellido A-Z",
    "app_global_sort_professional_reverseAlpha": "Apellido Z-A",
    "app_global_sort_quality": "Calidad",
    "app_global_sort_rating": "Calificación",
    "app_global_sort_relevancy": "Mejor Valor",
    "app_global_submit": "Publicar",
    "app_global_timeout_login": "Por favor, inicia una nueva sesión para continuar.",
    "app_global_timeout_message": "Después de un tiempo de inactividad, hemos cerrado tu sesión para proteger tu cuenta.",
    "app_global_timeout_notice": "¡Atencion!",
    "app_global_unknown": "Desconocido",
    "app_global_view_profile": "View Profile",
    "app_global_viewprofileatlocation": "Ver perfil en esta locación",
    "app_global_write_a_review": "Deja un comentario",
    "app_global_yes": "Si",
    "app_header_download_tooltip": "Descargar página como pdf",
    "app_header_login_tooltip": "Conectarse a los proveedores personalizados y estimaciones de costos a su red",
    "app_header_pdf_generating_tooltip": "Estamos generando su PDF. Será listo momentáneamente.",
    "app_header_print_tooltip": "Imprimir esta página",
    "app_header_share_tooltip": "Comparte esta página",
    "app_no_accreditations": "No tiene acreditaciones",
    "app_search_location_label": "Ubicación",
    "app_search_member_label": "Miembro",
    "app_search_network_label": "Red",
    "app_share_modal_email_add": "Añadir otro email",
    "app_share_modal_email_error": "Hubo un problema al enviar su correo electrónico. Por favor, inténtelo de nuevo más tarde.",
    "app_share_modal_email_optional_recipient": "Receptor Opcional",
    "app_share_modal_email_success": "Su correo electrónico ha sido enviado!",
    "app_share_modal_email_to": "Para",
    "app_share_modal_error_email_invalid": "Por favor ingrese su dirección de correo electrónico válida.",
    "app_share_modal_error_email_required": "Proporcione una dirección de correo electrónico.",
    "app_share_modal_header": "Introduzca sus datos aquí",
    "app_share_modal_invalid": "Inválido",
    "app_share_modal_message": "Mensaje",
    "app_share_modal_please_wait": "Por favor, espere ...",
    "app_share_modal_submit": "Presentar",
    "bte_BTEACL_hover": "The Asthma Care Recognition Program is a BTE Clinician Recognition Program intended to identify clinicians who deliver high-value asthma care to patients. Clinicians may attain Level I, II, or III recognition. Click icon for more information.",
    "bte_BTEACL_name": "Bridges to Excellence - Asthma Care Program",
    "bte_BTEACL_text": "Clinicians who treat patients with asthma and deliver high quality patient care may attain Level I, II, or III recognition in Bridges to Excellence's Asthma Care Recognition program.  Click icon for more information.",
    "bte_BTECAD_hover": "The Coronary Artery Disease (CAD) Care Recognition Program is a BTE Clinician Recognition Program intended to identify clinicians who deliver high-value coronary artery disease care to adult patients. Clinicians may attain Level I, II, or III recognition. Click icon for more information.",
    "bte_BTECAD_name": "Bridges to Excellence - Coronary Artery Disease Care Program",
    "bte_BTECAD_text": "Clinicians who treat patients with coronary artery disease and deliver high quality patient care may attain Level I, II, or III recognition in Bridges to Excellence's Coronary Artery Disease Care Recognition program.  Click icon for more information.",
    "bte_BTECCL_hover": "The Cardiac Care Recognition Program is a BTE Clinician Recognition Program intended to identify clinicians who deliver high-value cardiac care to adult patients. Clinicians may attain Level I, II, or III recognition. Click icon for more information.",
    "bte_BTECCL_name": "Bridges to Excellence - Cardiac Care Program",
    "bte_BTECCL_text": "Clinicians who treat patients with ischemic vascular disease and deliver high quality patient care may attain Level I, II, or III recognition in Bridges to Excellence's Cardiac Care Recognition program.  Click icon for more information.",
    "bte_BTECHF_hover": "The Congestive Heart Failure Care Recognition Program is a BTE Clinician Recognition Program intended to identify clinicians who deliver high-value congestive heart failure care to adult patients. Clinicians may attain Level I, II, or III recognition. Click icon for more information.",
    "bte_BTECHF_name": "Bridges to Excellence - Congestive Heart Failure Care Program",
    "bte_BTECHF_text": "Clinicians who treat patients with congestive heart failure and deliver high quality patient care may attain Level I, II, or III recognition in Bridges to Excellence's Congestive Heart Failure Care Recognition program.  Click icon for more information.",
    "bte_BTECOPD_hover": "The COPD Care Recognition Program is a BTE Clinician Recognition Program intended to identify clinicians who deliver high-value COPD care to adult patients. Clinicians may attain Level I, II, or III recognition. Click icon for more information.",
    "bte_BTECOPD_name": "Bridges to Excellence - COPD Care Program",
    "bte_BTECOPD_text": "Clinicians who treat patients with chronic obstructive pulmonary disease and deliver high quality patient care may attain Level I, II, or III recognition in Bridges to Excellence's Chronic Obstructive Pulmonary Disease Care Recognition program.  Click icon for more information.",
    "bte_BTEDCL_hover": "The Diabetes Care Recognition Program is a BTE Clinician Recognition Program intended to identify clinicians who deliver high-value diabetes care to adult patients. Clinicians may attain Level I, II, or III recognition. Click icon for more information.",
    "bte_BTEDCL_name": "Bridges to Excellence - Diabetes Care Program",
    "bte_BTEDCL_text": "Clinicians who treat patients with diabetes mellitus and deliver high quality patient care may attain Level I, II, or III recognition in Bridges to Excellence's Diabetes Care Recognition program.  Click icon for more information. ",
    "bte_BTEDCML_hover": "The Depression Care Recognition Program is a BTE Clinician Recognition Program intended to identiy clinicians who deliver high-value depression care to adult patients. Clinicians may attain Level I, II or III recognition. Click icon for more information.",
    "bte_BTEDCML_name": "Bridges to Excellence - Depression Care Management Program",
    "bte_BTEDCML_text": "Certified Bridges to Excellence (BTE) physicians and practices may obtain recognition at either the Basic, Intermediate or Advanced level.  Click icon for more information.",
    "bte_BTEHCL_hover": "The Hypertension Care Recognition Program is a BTE Clinician Recognition Program intended to identify clinicians who deliver high-value hypertension care to adult patients. Clinicians may attain Level I, II, or III recognition. Click icon for more information.",
    "bte_BTEHCL_name": "Bridges to Excellence - Hypertension Care Program",
    "bte_BTEHCL_text": "Clinicians who treat patients with essential hypertension and deliver high quality patient care may attain Level I, II, or III recognition in Bridges to Excellence's Hypertension Care Recognition program.  Click icon for more information.",
    "bte_BTEIBD_hover": "The American Gastroenterological Association (AGA) IBD Care Recognition program is intended to identity clinicians who demonstrate superior quality of care in the treatment of IBD. Clinicians may attain Level I recognition. Click icon for more information",
    "bte_BTEIBD_name": "Bridges to Excellence - AGA IBD Care Program",
    "bte_BTEIBD_text": "",
    "bte_BTEMH_hover": "The BTE Medical Home Recognition Program is designed to recognize practices that demonstrate that they have adopted effective systematic office processes and that they are using those processes to deliver better care and improve patient outcomes, especially regarding chronic conditions. Clinicians must adhere to evidence-based guidelines, use appropriate health information technology, and demonstrate the use of \"best practices\", all of which holds them accountable for the quality and value of care they provide. BTE Medical Home designation is achieved by obtaining Recognition in a combination of BTE's existing programs. Click icon for more information.",
    "bte_BTEMH_name": "Bridges to Excellence - Medical Home",
    "bte_BTEMH_text": "Clinicians who attain either level II or Level III recognition in Bridges to Excellence's Physician Office Systems Recognition program as well as either Level II or Level III in any 2 disease-specific BTE Care Recognition programs may attain recognition in BTE's Medical Home program. Click icon for more information.",
    "bte_BTEPCPR_hover": "The Cardiology Practice Recognition Program, endorsed by the American College of Cardiology (ACC), is intended specifically to identify cardiovascular practices that demonstrate a commitment to the delivery of high-value cardiovascular care. Click icon for more information.",
    "bte_BTEPCPR_name": "Bridges to Excellence - CPR Program",
    "bte_BTEPCPR_text": "Certified Bridges to Excellence (BTE) physicians and practices may obtain recognition at either the Basic, Intermediate or Advanced level.  Click icon for more information.",
    "bte_BTEPOL_hover": "The Physician Office System Recognition Program is designed to recognize practices that use information systems to enhance the quality of patient care. To obtain Recognition, practices must demonstrate that they have implemented systematic office processes to reduce errors and increase quality. Practices may attain Level I, II or III recognition. Click icon for more information.",
    "bte_BTEPOL_name": "Bridges to Excellence - Physician Office Program",
    "bte_BTEPOL_text": "Clinicians who qualify for NCQA's PPC or PCMH programs, use a CCHIT-certified electronic health record (EHR), or qualify using Masspro's systems survey may attain Level I, II, or III recognition in Bridges to Excellence's Physician Office Systems Recognition progrThe Spine Care Recognition Program is designed to recognize and reward physicians who deliver superior care for patients diagnosed with sub acute or chronic back pain.  Clinicians may attain Level I, II, or III recognition. Click icon for more information.",
    "bte_BTESCL_name": "Bridges to Excellence - Spine Care Program",
    "bte_BTESCL_text": "Clinicians who treat patients with chronic low back pain and deliver high quality patient care may attain Level I, II, or III recognition in Bridges to Excellence's Spine Care Recognition program.  Click icon for more information.",
    "bte_grp_desc": "El programa Bridges to Excellence ayuda a identificar a los proveedores que cumplen con ciertas normas de atención para pacientes con ciertas condiciones médicas crónicas.",
    "cc_ATD_name": "Castle Connolly America's Top Doctors",
    "cc_ATDC_name": "Castle Connolly America' sTop Doctors for Cancer",
    "cc_CCTD_name": "Castle Connolly's Top Doctors",
    "cc_grp_desc": "Castle Connolly is America’s trusted source for the identification of Top Doctors. Their physician-led research team reviews and screens the credentials of tens of thousands of physicians who are nominated by their peers annually, via a nationwide online process, before selecting those physicians who are regionally or nationally among the very best in their medical specialties. Castle Connolly believes strongly that Top Doctors Make a Difference™",
    "cc_TDBS_name": "Castle Connolly Top Doctors: Boston",
    "cc_TDCH_name": "Castle Connolly Top Doctors: Chicago",
    "cc_TDCT_name": "Castle Connolly Top Doctors: Connecticut",
    "cc_TDFL_name": "Castle Connolly Top Doctors: Florida",
    "cc_TDMA_name": "Castle Connolly Top Doctors: Massachusetts",
    "cc_TDNY_name": "Castle Connolly Top Doctors: New York Metro Area",
    "cc_TDNYS_name": "Castle Connolly Top Doctors: New York State",
    "cc_TDRI_name": "Castle Connolly Top Doctors: Rhode Island",
    "cc_TDTX_name": "Castle Connolly Top Doctors: Texas",
    "Cert_ABFM_hover": "The ABFM MOC program (MCFP) allows board-certified family physicians to maintain their certificate by completing self-assessment and quality improvement modules coupled with a periodic examination designed to assure patients of high quality medical care.  Click icon for more information.",
    "Cert_ABFM_name": "American Board of Family Medicine",
    "Cert_ABFM_text": "",
    "Cert_ABIM_hover": "The American Board of Internal Medicine's (ABIM) Maintenance of Certification Program enables physicians to improve their knowledge and skills essential to provide high quality patient care. Click icon for more information.",
    "Cert_ABIM_name": "American Board of Internal Medicine",
    "Cert_ABIM_text": "",
    "Cert_ABMS_hover": "American Board of Medical Specialties-Higher Standards. Better Care. ABMS Patient Safety Improvement Program engages physicians with patient safety scenarios, didactic patient safety curriculum, Quality Improvement fundamentals, and practice improvement activities.  Click icon for more information.",
    "Cert_ABMS_MOC_hover": "The Maintenance of Certification (MOC) program was created by the American Board of Medical Specialties (ABMS) and its 24 Member Boards to enhance the physician certification process, moving from once in a lifetime, or periodic recertification, to an ongoing commitment to continuous maintenance of high quality clinical competencies.  The MOC program ensures that a participating physician is committed to lifelong learning and ongoing self-assessment in six areas of competency.  While measurement of these competencies may vary according to the medical specialty, this multi-faceted assessment is carried out by all 24 Member Boards using a four-part process, including practice-based learning and improvement.",
    "Cert_ABMS_MOC_name": "American Board of Medical Specialties - Maintenance of Certification",
    "Cert_ABMS_MOC_text": "",
    "Cert_ABMS_name": "American Board of Medical Specialties",
    "Cert_ABMS_text": "",
    "Cert_ABS_hover": "This surgeon is participating in the American Board of Surgery’s Maintenance of Certification Program, which enables surgeons to demonstrate their commitment to quality patient care through ongoing learning and assessment activities. Click for more information.",
    "Cert_ABS_name": "American Board of Surgery",
    "Cert_ABS_text": "",
    "Cert_ASCO_hover": "American Society of Clinical Oncologists. This designation indicates that the oncologist's practice has demonstrated a commitment to quality assessment and improvement by participating in the American Society of Clinical Oncology&reg;'s Quality Oncology Practice Initiative (QOPI&reg;).  Click icon for more information.",
    "Cert_ASCO_name": "American Society of Clinical Oncologists",
    "Cert_ASCO_text": "",
    "Cert_DSTAT_hover": "",
    "Cert_DSTAT_name": "Dentistat Certified",
    "Cert_DSTAT_text": "Dentistat es una compañía independiente que evalúa y controla las credenciales dentales. Si el proveedor de atención dental tiene un logotipo Dentistat-Certified (Certificado por Dentistat) con su nombre, esto significa que el dentista ha pasado por el proceso de selección de Dentistat de sus patrones de prácticas médicas y credenciales.",
    "certi_grp_desc": "",
    "collapse_source_details": "Detalles de la fuente Reducir",
    "cost_cylinder_A-1": "Usted ha pasado {{amount}} hasta ahora.",
    "cost_cylinder_A-10": "Su familia ha pasado {{amount}} para su deducible de la familia hasta el momento.",
    "cost_cylinder_A-2": "Su familia ha pasado {{amount}} hasta ahora.",
    "cost_cylinder_A-3": "Su deducible ha sido satisfecho.",
    "cost_cylinder_A-4": "Su desembolso máximo se ha cumplido.",
    "cost_cylinder_A-5": "Deducible de su familia ha sido satisfecha.",
    "cost_cylinder_A-6": "Desembolso máximo de su familia se ha cumplido.",
    "cost_cylinder_A-7": "{{amount}} se aplica al desembolso máximo de su familia después de que se haya cumplido con el deducible familiar.",
    "cost_cylinder_A-8": "{{amount}} se aplica a su desembolso máximo después de cumplir con su deducible.",
    "cost_cylinder_A-9": "Usted ha gastado {{amount}} hacia su deducible hasta el momento.",
    "cost_cylinder_B-1": "Usted necesita pagar {{amount}} vale del procedimiento.",
    "cost_cylinder_B-10": "Usted también paga el restante {{amount}} que se aplica a su máximo de su bolsillo.",
    "cost_cylinder_B-11": "Usted paga el restante {{ins_amount}} hasta que se reúna con su desembolso máximo.",
    "cost_cylinder_B-12": "Su {{amount}} copago no se aplica hacia su deducible.",
    "cost_cylinder_B-13": "Your {{amount}} copay does not apply toward your out-of-pocket maximum.",
    "cost_cylinder_B-14": "Your insurance covers up to {{ins_amount}}.",
    "cost_cylinder_B-15": "Your insurance covers up to {{ins_amount}} after you've met your deductible.",
    "cost_cylinder_B-16": "Your {{amount}} copay will apply to your out of pocket maximum after you meet your deductible.",
    "cost_cylinder_B-17": "Your {{amount}} copay applies to your out-of-pocket maximum.",
    "cost_cylinder_B-18": "{{amount}} se aplica a su deducible familiar.",
    "cost_cylinder_B-19": "{{amount}} se aplica a su familia máximo de su propio bolsillo.",
    "cost_cylinder_B-2": "Usted necesita pagar {{amount}} vale del procedimiento para cumplir con su deducible.",
    "cost_cylinder_B-20": "Usted necesita pagar {{amount}} para cumplir con el deducible familiar.",
    "cost_cylinder_B-21": "Usted necesita pagar {{amount}} para conocer a tu familia desembolso máximo.",
    "cost_cylinder_B-22": "Reunión con el deducible de la familia va a perdonar su deducible individual.",
    "cost_cylinder_B-23": "Conocer a tu familia desembolso máximo sufrirá vuestras individuo desembolso máximo.",
    "cost_cylinder_B-24": "Alcanzar su desembolso máximo perdona su deducible.",
    "cost_cylinder_B-25": "{{amount}} se aplica a su familia de su bolsillo después de cumplir con el deducible familiar.",
    "cost_cylinder_B-26": "También tienes que pagar el 100% del costo restante encima de {{rbp}}, que es {{amount}}.",
    "cost_cylinder_B-27": "También tienes que pagar el costo restante de {{amount}} hasta el máximo de su bolsillo.",
    "cost_cylinder_B-28": "{{amount}} se aplica a su deducible.",
    "cost_cylinder_B-29": "Usted paga el 100 % de los gastos por encima de {{rbp}}, que es de {{amount}}.",
    "cost_cylinder_B-3": "También es necesario pagar {{percent}} restante del coste, que equivale a {{amount}}.",
    "cost_cylinder_B-30": "Usted necesita pagar {{amount}} no cubierto por su seguro, hasta que su familia fuera de desembolso máximo.",
    "cost_cylinder_B-31": "También es necesario pagar {{amount}} no cubierto por su seguro, hasta que su familia fuera de desembolso máximo.",
    "cost_cylinder_B-4": "También es necesario pagar {{percent}} del costo hasta que queda a su máximo fuera de su bolsillo, que es {{amount}}.",
    "cost_cylinder_B-5": "Usted necesita pagar {{percent}} del costo, lo que equivale a {{amount}}.",
    "cost_cylinder_B-6": "Usted necesita pagar {{percent}} del costo hasta el máximo fuera de su bolsillo, que es {{amount}}.",
    "cost_cylinder_B-7": "Usted paga {{amount}} no cubiertos por su seguro.",
    "cost_cylinder_B-8": "Usted paga {{amount}} no cubierto por su seguro hasta el máximo de su bolsillo.",
    "cost_cylinder_B-9": "{{amount}} no está cubierto por su seguro. Usted paga {{ins_amount}} para cumplir con el deducible.",
    "cost_cylinder_C-1": "Después de este procedimiento, tendrá que {{amount}} para cumplir con el deducible.",
    "cost_cylinder_C-2": "Después de este procedimiento, tendrá que {{amount}} para cumplir con su máximo de gastos de bolsillo.",
    "cost_cylinder_C-3": "Después de este procedimiento, nosotros pagamos el 100% de sus costos.",
    "cost_cylinder_C-4": "La {{amount}} que pagó a este procedimiento se puede aplicar a su desembolso máximo después de haber conocido a su deducible.",
    "cost_cylinder_C-5": "Después de este procedimiento, nosotros pagamos el 100% de sus costos (excepto copago).",
    "cost_cylinder_C-6": "Después de este procedimiento, tendrá que {{amount}} para cumplir con el deducible familiar.",
    "cost_cylinder_C-7": "Después de este procedimiento, tendrá que {{amount}} para conocer a tu familia máximo de su propio bolsillo.",
    "cost_cylinder_C-8": "Su familia todavía puede tener responsabilidades financieras.",
    "cost_cylinder_collapse": "Cerrar cálculo de costes",
    "cost_cylinder_deductible": "Su deducible es de {{amount}}",
    "cost_cylinder_deductible_info": "Usted es responsable de 100% de sus gastos médicos hasta {{amount}}.",
    "cost_cylinder_deductible_oop_max": "Su deducible y de su bolsillo max es {{amount}}.",
    "cost_cylinder_deductible_oop_max_info": "Usted es responsable de 100% de los costes hasta {{amount}}.",
    "cost_cylinder_expand": "Ver cómo se calcula su costo",
    "cost_cylinder_family_title": "Familia",
    "cost_cylinder_individual_title": "Individual",
    "cost_cylinder_nav_1": "1. Su plan de hoy",
    "cost_cylinder_nav_2": "2. Con este procedimiento",
    "cost_cylinder_nav_3": "3. En el futuro",
    "cost_cylinder_out_of_pocket_max": "Su monto máximo de bolsillo es {{amount}}.",
    "cost_cylinder_out_of_pocket_max_info": "Este es el tope de sus gastos médicos.",
    "cost_cylinder_out_of_pocket_other": "Usted paga una parte.",
    "cost_cylinder_out_of_pocket_other_employer_info": "{{employer}} paga una parte.",
    "cost_cylinder_out_of_pocket_other_plan_info": "Su plan paga una parte.",
    "cost_cylinder_out_of_pocket_rbb": "Usted paga el 100% por encima de {{amount}}.",
    "cost_cylinder_payor_name": "Su aseguradora",
    "cost_cylinder_plan_dates": "Su plan va de {{start}} a {{end}}. Sus pagos de la cuenta se repondrá después de esa fecha.",
    "cost_cylinder_plan_end_date": "Su plan se ejecuta a {{end}}. Sus pagos de la cuenta se repondrá después de esa fecha.",
    "cost_cylinder_you_pay": "Usted paga el: {{percent}}",
    "cost_cylinder_your_employer_pays": "{{employer}} paga: {{percent}}",
    "cost_cylinder_your_plan_pays": "Su plan paga: {{percent}}",
    "cost_loading_steps_1": "Buscando proveedores cerca de {{cityState}} ...",
    "cost_loading_steps_2": "Identificando proveedores en tu red ... ",
    "cost_loading_steps_3": "Adquiriendo costos ... ",
    "cost_loading_steps_4": "Calculando tu costo estimado personalizado ...",
    "cost_modal_error": "Algo fallo. Por favor cancela esta búsqueda e inténtalo de nuevo.",
    "cost_modal_error_back": "Cancelar búsqueda",
    "EHR_hover": "Doctors are recognized for using electronic health record (EHR) technology in meaningful ways that lead to higher quality care, improved patient safety, and shared decision-making with patients.  Doctors receive incentive payments from the federal government when they complete certain requirements. Click icon to learn more about the EHR Incentives Programs. Click icon for more information.",
    "EHR_name": "Medicare and Medicaid Electronic Health Records (EHR) Incentive Programs",
    "EHR_text": "",
    "employer_name": "Your Employer",
    "expand_for_source_details": "Expandir para detalles de la fuente",
    "facility_accreditations_header": "Acreditaciones",
    "facility_affiliations_header": "Afiliaciones",
    "facility_affiliations_seemore": "Ver Afiliaciones Detalles",
    "facility_amenities_expanded": "Ver mas servicios…",
    "facility_amenities_header": "Servicios de localización",
    "facility_awards_details": "Ver detalles de premios y reconocimientos",
    "facility_awards_header": "Premios y Reconocimientos",
    "facility_awards_seemore": "Ver {{ value }} más premios y reconocimientos ",
    "facility_cms_expanded": "Ver desglose de medidas de calidad clínica",
    "facility_cms_header": "Calidad",
    "facility_cost_expanded": "Ver desglose de su coste",
    "facility_cost_header": "Resumen de costo",
    "facility_doctor_caregivers": "Cuidadores",
    "facility_doctor_header": "Nuestros Cuidadores",
    "facility_doctor_see_more": "Ver más cuidadores",
    "facility_ecp_header": "Proveedor Comunitario Tipo Esencial",
    "facility_expanded_home": "Volver al perfil completo",
    "facility_expertise_header": "Áreas de especialidades.",
    "facility_extended_hours": "Este servicio se ha extendido horas.",
    "facility_hours_body": "Horas de oficina en",
    "facility_hours_header": "Horas de oficina",
    "facility_HSA_description": "Usted puede ser capaz de utilizar sus fondos de la cuenta de ahorros de salud para pagar por este procedimiento. Esto es lo que le queda.",
    "facility_HSA_lineItem": "<strong>${{value}}</strong> in {{description}}",
    "facility_identifiers_header": "Identificadores",
    "facility_languages_header": "Lenguas Extranjeros Hablados",
    "facility_languages_spokenByFacility": "Lenguas Habladas por Facilidad",
    "facility_languages_spokenByStaff": "Lenguas Habladas por Personal",
    "facility_limitations_header": "Limitaciones Practicas",
    "facility_networksAccepted_header": "Redes Aceptadas",
    "facility_networksAccepted_notAccepted": "Esta red no es aceptada en esta localidad.",
    "facility_no_awards": "{{name}} no tiene premios.",
    "facility_quality_cms_description": "",
    "facility_quality_expanded_cms_header": false,
    "facility_quality_expanded_cms_text": "<p>Los Centros de Servicios de Medicare y Medicaid, CMS por sus siglas en inglés, adoptaron un conjunto estándar de medidas para el desempeño en la atención hospitalaria recomendada para cinco condiciones: ataque cardíaco, insuficiencia cardíaca, pulmonía, la mejora de la atención quirúrgica y prevención de infecciones y el asma pediátrica. A los hospitales se les anima a informar sus datos sobre la calidad para el cuidado de estas condiciones médicas; el reporte es voluntario, pero está vinculado a los pagos que los hospitales reciben por el tratamiento de todos los pacientes de Medicare.</p><p>Cada hospital recibe una puntuación que en general resume el rendimiento de cada medida de calidad y detalladas puntuaciones de referencia para cada una de las medidas de calidad. Las puntuaciones de referencia detalladas incluyen el cumplimiento promedio de hospitales a nivel nacional y el cumplimiento de los principales hospitales en cada una de las medidas. (Los mejores hospitales son el 10 por ciento de los mejores hospitales en todo el país.)</p>",
    "facility_ratings_and_reviews": "Calificaciones y Comentarios",
    "facility_ratings_and_reviews_300_or_more": "300 o más",
    "facility_ratings_and_reviews_anonymous": "Anónimo",
    "facility_ratings_and_reviews_categories_title_over": "Scores collected from over {{ratings_number}} ratings, and compiled from {{sources}} source(s)",
    "facility_ratings_and_reviews_categories_title_under": "Scores collected from fewer than {{ratings_number}} ratings, and compiled from {{sources}} source(s)",
    "facility_ratings_and_reviews_categories_title_under_fifty": "Scores collected from {{ratings_number}} ratings, and compiled from {{sources}} source(s)",
    "facility_ratings_and_reviews_experience_verify": "I agree to the review <a href='/support/prs' target='blank'>Terms and Conditions</a> and verify that I have received services from this facility.",
    "facility_ratings_and_reviews_experience_with": "Háblenos de su experiencia con {{value}}",
    "facility_ratings_and_reviews_hcahps_category_care": "Cuidado del Paciente",
    "facility_ratings_and_reviews_hcahps_category_com": "Comunicación",
    "facility_ratings_and_reviews_hcahps_category_env": "Medioambiente del Hospital ",
    "facility_ratings_and_reviews_hcahps_category_psat": "Satisfacción del Paciente",
    "facility_ratings_and_reviews_hcahps_h_clean_hsp": "¿Con qué frecuencia se mantuvieron limpias las habitaciones y baños de los pacientes?",
    "facility_ratings_and_reviews_hcahps_h_clean_hsp_a_p": "La habitación \"siempre\" estaba limpia",
    "facility_ratings_and_reviews_hcahps_h_clean_hsp_sn_p": "La habitación \"a veces\" o \"nunca\" estaba limpia",
    "facility_ratings_and_reviews_hcahps_h_clean_hsp_u_p": "La habitación \"generalmente\" estaba limpia",
    "facility_ratings_and_reviews_hcahps_h_comp_1": "¿Con qué frecuencia se comunicaron bien las enfermeras con los pacientes?",
    "facility_ratings_and_reviews_hcahps_h_comp_1_a_p": "Las enfermeras \"siempre\" se comunicaron bien",
    "facility_ratings_and_reviews_hcahps_h_comp_1_sn_p": "Las enfermeras \"a veces\" o \"nunca\" se comunicaron bien",
    "facility_ratings_and_reviews_hcahps_h_comp_1_u_p": "Las enfermeras \"generalmente\" se comunicaron bien",
    "facility_ratings_and_reviews_hcahps_h_comp_2": "¿Con qué frecuencia se comunicaron bien los doctores con los pacientes?",
    "facility_ratings_and_reviews_hcahps_h_comp_2_a_p": "Los doctores \"siempre\" se comunicaron bien",
    "facility_ratings_and_reviews_hcahps_h_comp_2_sn_p": "Los doctores \"a veces\" o \"nunca\" se comunicaron bien",
    "facility_ratings_and_reviews_hcahps_h_comp_2_u_p": "Los doctores \"generalmente\" se comunicaron bien",
    "facility_ratings_and_reviews_hcahps_h_comp_3": "¿Con qué frecuencia recibieron los pacientes atención inmediata por parte del personal del hospital?",
    "facility_ratings_and_reviews_hcahps_h_comp_3_a_p": "Los pacientes \"siempre\" recibieron atención tan pronto la solicitaron",
    "facility_ratings_and_reviews_hcahps_h_comp_3_sn_p": "Los pacientes \"a veces\" o \"nunca\" recibieron atención tan pronto la solicitaron",
    "facility_ratings_and_reviews_hcahps_h_comp_3_u_p": "Los pacientes \"generalmente\" recibieron atención tan pronto la solicitaron",
    "facility_ratings_and_reviews_hcahps_h_comp_4": "¿Con qué frecuencia fue bien controlado el dolor de los pacientes?",
    "facility_ratings_and_reviews_hcahps_h_comp_4_a_p": "El dolor \"siempre\" fue bien controlado",
    "facility_ratings_and_reviews_hcahps_h_comp_4_sn_p": "El dolor \"a veces\" o \"nunca\" fue bien controlado",
    "facility_ratings_and_reviews_hcahps_h_comp_4_u_p": "El dolor \"generalmente\" fue bien controlado",
    "facility_ratings_and_reviews_hcahps_h_comp_5": "¿Con qué frecuencia dio el personal explicaciones de los medicamentos antes de suministrarlos a los pacientes?",
    "facility_ratings_and_reviews_hcahps_h_comp_5_a_p": "El personal \"siempre\" dio explicaciones",
    "facility_ratings_and_reviews_hcahps_h_comp_5_sn_p": "El personal \"a veces\" o \"nunca\" dio explicaciones",
    "facility_ratings_and_reviews_hcahps_h_comp_5_u_p": "El personal \"generalmente\" dio explicaciones",
    "facility_ratings_and_reviews_hcahps_h_comp_6": "¿Recibieron los pacientes información sobre medidas a tomar durante su recuperación en casa?",
    "facility_ratings_and_reviews_hcahps_h_comp_6_n_p": "No, el personal \"no dio\" esta información a los pacientes",
    "facility_ratings_and_reviews_hcahps_h_comp_6_y_p": "Sí, el personal \"dio\" esta información a los pacientes",
    "facility_ratings_and_reviews_hcahps_h_hsp_rating": "¿Cómo califican los pacientes este hospital en términos generales?",
    "facility_ratings_and_reviews_hcahps_h_hsp_rating_0_6": "Pacientes que dieron una calificación de \"6\"",
    "facility_ratings_and_reviews_hcahps_h_hsp_rating_7_8": "Pacientes que dieron una calificación de \"7\" o \"8\"",
    "facility_ratings_and_reviews_hcahps_h_hsp_rating_9_10": "Pacientes que dieron una calificación de \"9\" o \"10\"",
    "facility_ratings_and_reviews_hcahps_h_quiet_hsp": "¿Con qué frecuencia se mantuvo en silencio el área de los pacientes y sus habitaciones durante la noche?",
    "facility_ratings_and_reviews_hcahps_h_quiet_hsp_a_p": "Siempre en silencio por la noche",
    "facility_ratings_and_reviews_hcahps_h_quiet_hsp_sn_p": "A veces o \"nunca\" en silencio por la noche",
    "facility_ratings_and_reviews_hcahps_h_quiet_hsp_u_p": "Generalmente en silencio por la noche",
    "facility_ratings_and_reviews_hcahps_h_recmnd": "¿Recomendarían los pacientes este hospital a amigos y familiares?",
    "facility_ratings_and_reviews_hcahps_h_recmnd_dn": "NO, los pacientes no recomendarían este hospital (probablemente no o definitivamente no lo recomendarían)",
    "facility_ratings_and_reviews_hcahps_h_recmnd_dy": "SI, los pacientes definitivamente recomendarían este hospital",
    "facility_ratings_and_reviews_hcahps_h_recmnd_py": "SI, los pacientes probablemente recomendarían este hospital",
    "facility_ratings_and_reviews_hcahps_source": "Source: HCAHPS is a national, standarized survey administered to a random sample of hospital patients",
    "facility_ratings_and_reviews_no": "No",
    "facility_ratings_and_reviews_no_ratings_yet": "No Calificaciones todavía",
    "facility_ratings_and_reviews_no_recommendations_yet": "Aun no hay recomendaciones",
    "facility_ratings_and_reviews_overall_rating": "Calificación General",
    "facility_ratings_and_reviews_past_patient_ratings": "Calificacion(es) de pacientes anteriores",
    "facility_ratings_and_reviews_patient_satisfaction": "Satisfacción del Paciente",
    "facility_ratings_and_reviews_prs_communication": "Communication: How well did the provider's staff communicate with you about your concerns? How effective were they at explaining the relevant issues and steps in your health care process?",
    "facility_ratings_and_reviews_prs_courtesy": "Courtesy: How courteous, respectful, and friendly were the provider's staff?",
    "facility_ratings_and_reviews_prs_environment": "Environment: Rate the provider's environment, including cleanliness, quality of the furnishings, amount of noise, and the modernity of the equipment.",
    "facility_ratings_and_reviews_prs_experience": "Overall Experience: How would you rate your overall experience and satisfaction with this provider?",
    "facility_ratings_and_reviews_prs_from_sources": "Source: From {{value}} member reviews. Member ratings and reviews are online ratings left by other Blue Cross Blue Shield health plan members.",
    "facility_ratings_and_reviews_prs_overall": "Overall",
    "facility_ratings_and_reviews_prs_promptness": "Promptness: How promptly were your needs addressed by the provider's staff?",
    "facility_ratings_and_reviews_prs_recommend": "Recommendations: Would you recommend this provider to your friends/family?",
    "facility_ratings_and_reviews_question_appointmenttime": "¿Cuánto tiempo pasó antes de que fueras capaz de programar una cita?",
    "facility_ratings_and_reviews_question_apptTime_option_1_days": "1-3 día",
    "facility_ratings_and_reviews_question_apptTime_option_1_month": "1+ meses",
    "facility_ratings_and_reviews_question_apptTime_option_1_week": "1-2 semanas",
    "facility_ratings_and_reviews_question_apptTime_option_2_week": "2-4 semanas",
    "facility_ratings_and_reviews_question_apptTime_option_3_days": "3-7 día",
    "facility_ratings_and_reviews_question_comments": "Cuéntenos su experiencia",
    "facility_ratings_and_reviews_question_communication": "¿Qué tan bien el personal del proveedor de comunicarse con usted acerca de sus preocupaciones? ¿Qué tan efectivas eran ellos para explicar los problemas y las medidas pertinentes en el proceso de atención de la salud ?",
    "facility_ratings_and_reviews_question_courtesy": "Cómo cortés, respetuoso y amable eran personal del proveedor ?",
    "facility_ratings_and_reviews_question_environment": "Valorar el entorno del proveedor, incluyendo la limpieza, la calidad de los muebles , la cantidad de ruido, y la modernidad de los equipos.",
    "facility_ratings_and_reviews_question_experience": "¿Cómo calificaría su experiencia en general y la satisfacción con este proveedor ?",
    "facility_ratings_and_reviews_question_headline": "titular",
    "facility_ratings_and_reviews_question_option_select": "seleccionar",
    "facility_ratings_and_reviews_question_promptness": "¿Cómo rápidamente fueron sus necesidades dirigidas por el personal del proveedor?",
    "facility_ratings_and_reviews_question_recommend": "¿Recomendaría este proveedor para sus amigos / familia?",
    "facility_ratings_and_reviews_question_screenname": "Nombre De Pantalla",
    "facility_ratings_and_reviews_question_waittime": "¿Cuánto tiempo esperar para ser visto en la ubicación del proveedor?",
    "facility_ratings_and_reviews_question_waitTime_option_10_15_minutes": "10-15 minutos",
    "facility_ratings_and_reviews_question_waitTime_option_15_30_minutes": "15-30 minutos",
    "facility_ratings_and_reviews_question_waitTime_option_30+_minutes": "30+ minutos",
    "facility_ratings_and_reviews_question_waitTime_option_5_10_minutes": "5-10 minutos",
    "facility_ratings_and_reviews_question_waitTime_option_5_minutes": "5 minutos",
    "facility_ratings_and_reviews_ratings_and_reviews": "Calificaciones y Comentarios",
    "facility_ratings_and_reviews_ratings_based_on": "Calificaciones basadas en",
    "facility_ratings_and_reviews_ratings_based_on_fewer": "Calificaciones basadas en menos de",
    "facility_ratings_and_reviews_ratings_based_on_over": "Calificaciones basadas en más de",
    "facility_ratings_and_reviews_ratings_ratings": "CALIFICACIONE(S)",
    "facility_ratings_and_reviews_ratings_survey_responses": "respuestas de encuestas",
    "facility_ratings_and_reviews_recommendations": "RECOMENDACIONES",
    "facility_ratings_and_reviews_reviewed": "publicado",
    "facility_ratings_and_reviews_reviews_would_not_recommend_this_facility": "No recomendaría este facilidad",
    "facility_ratings_and_reviews_see_reviews_and_ratings": "Ver calificaciones y comentarios",
    "facility_ratings_and_reviews_total_ratings": "Calificaciones totales",
    "facility_ratings_and_reviews_visited_hospital": "Ha visitado este hospital?",
    "facility_ratings_and_reviews_would_not_recommend_this_facility": "No recomendaría este profesional.",
    "facility_ratings_and_reviews_would_recommend_this_doctor": "de los pacientes recomendarían este proveedor",
    "facility_ratings_and_reviews_would_recommend_this_facility": "recomendaría esta instalación médica",
    "facility_ratings_and_reviews_write_a_review": "Deja un comentario",
    "facility_ratings_and_reviews_yes": "Sí",
    "facility_reviews_hcahps_description": "HCAHPS is a national, standardized survey administered to a random sample of hospital patients, 18 years and over, within 48 hours to six weeks after discharge from the hospital. The results can help you compare patients' experiences among various hospitals and against state and national benchmarks.",
    "facility_similar_header": "Facilidades Similar",
    "facility_specialties_header": "Especialidades y Experticias",
    "facility_weekend_hours": "Este facilidad tiene un horario de fin de semana.",
    "filter_tier_any": "Cualquier nivel",
    "general_desc": "",
    "hospital_affiliations": "Afiliaciones del hospital",
    "incentives_faq_module_title": "Frequently Asked Questions",
    "incentives_faq_section_1_answer_1": "<div class='lander-div'>Many factors go into making a procedure eligible for a cash reward...</div>",
    "incentives_faq_section_1_answer_2": "<div class='lander-div'>Best Value sort is a way to sort by best value.</div>",
    "incentives_faq_section_1_answer_3": "<div class='lander-div'>Just sit back, relax, and what for your Cash Reward to be mailed in...</div>",
    "incentives_faq_section_1_question_1": "What makes a procedure eligible for a cash reward?",
    "incentives_faq_section_1_question_2": "What is Best Value sort?",
    "incentives_faq_section_1_question_3": "I went to my provider eligible for a Cash Reward. What do I have to do next?",
    "incentives_faq_section_2_answer_1": "Yes, your health plan is currently enrolled",
    "incentives_faq_section_2_question_1": "Am I eligible to receive a cash award?",
    "incentives_faqs_subtitle_1": "How It Works",
    "incentives_faqs_subtitle_2": "Eligibility",
    "incentives_filter_all_label": "All Results",
    "incentives_filter_incentives_label": "Cash Reward Only",
    "incentives_filter_tooltip": "<span><p><b style='color: green'>Cash Rewards</b> are available for selected procedures. There is no compromise on quality, just a cash reward for selecting one of these providers below.</p> <a target='_blank' href='/wayfinding/findCost?#incentives-faqs' style='color: green;'>Learn more about cashback rewards</a></span>",
    "incentives_goals_module_title": "Why We're Doing This",
    "incentives_goals_step_1": "<div class='lander-div'>Certain doctors are able to charge more for their services. A lot more. That’s because more powerful hospitals can use their size and reach to negotiate more expensive costs.</div><div class='lander-div'>We typically get all the savings when you see a doctor who charges less. This program is designed to share those savings with you. We want to reward you for taking the time to educate yourself about cost transparency. That’s why we ask you to search here or call us first.</div>",
    "incentives_goals_step_2": "<div class='lander-div'>It feels like common sense that most things get better as the price goes up. Like cars, homes, and food. But healthcare isn’t quite the same. Higher costs don’t always equal better care.</div><div class='lander-div'>Here’s why. Different places don’t bill the same price for the same procedure. For example, some types of MRIs might cost $3,000 at a freestanding medical center and $5,000 at a private hospital. </div><div class='lander-div'>But sometimes we’re able to negotiate a better rate for certain procedures. We hope surfacing cost details with quality information will shine a light on your healthcare costs.</div>",
    "incentives_goals_step_3": "<div class='lander-div'>We know your healthcare and insurance are already a lot to consider. But we believe offering you a benefit for helping us keep costs down will help you make a more informed decision about where you choose to receive your care. </div><div class='lander-div'>In addition to the quality standards we require for all our in-network doctors, remember to consider all available quality information on this site: member ratings, member reviews, awards, and more.</div>",
    "incentives_goals_title_1": "Share Medical Savings",
    "incentives_goals_title_2": "Expose Quality vs. Cost",
    "incentives_goals_title_3": "Give You More Choice",
    "incentives_introduction_module_subtitle": "<b>Proven quality. Better Value.</b> When you choose and see an eligible provider your insurance plan will share the savings and mail you a check.",
    "incentives_introduction_module_title": "Shared Savings",
    "incentives_introduction_step_1": "Participation is easy and simple. This is all you need to do.",
    "incentives_introduction_step_2": "Why we hope this program will help deflate healthcare costs.",
    "incentives_introduction_step_3": "Details on eligibility, process, quality, privacy, and more.",
    "incentives_introduction_step_4": "Only some procedures qualify. Updated a few times annually.",
    "incentives_introduction_title_1": "How It Works",
    "incentives_introduction_title_2": "Why We're Doing This",
    "incentives_introduction_title_3": "FAQ",
    "incentives_introduction_title_4": "Eligible Procedures",
    "incentives_introduction_top_border_text": "INTRODUCING",
    "incentives_procedures_column_title_procedure": "Procedures",
    "incentives_procedures_column_title_reward": "Cash Reward Amount",
    "incentives_procedures_module_title": "List of Procedures Eligible for a Cash Reward",
    "incentives_reference_number_description": "Le enviaremos un cheque recompensa en efectivo de 4-6 semanas después de la finalización de este procedimiento en esta instalación.",
    "incentives_reference_number_title": "Recompensa Cash número de confirmación",
    "incentives_search_cash_amount_label": "Cash Reward",
    "incentives_workflow_module_title": "How It Works",
    "incentives_workflow_step_1": "First, search for an eligible procedure at this site.",
    "incentives_workflow_step_2": "Choose a provider with a Cash Reward and receive care as usual.",
    "incentives_workflow_step_3": "Then we match the claim with your online search. If your provider is eligible, we’ll mail you a check.",
    "incentives_workflow_title_1": "Search",
    "incentives_workflow_title_2": "Choose & Go",
    "incentives_workflow_title_3": "That's It!",
    "loading_cost_procedures": "Cargando Procedimientos y Costos",
    "loading_cost_search_results": "Procedimiento resultados de costes de carga",
    "login_limited_description": "The page you just attempted to access requires more access granted to your account.",
    "login_limited_header": "Limited Account Access",
    "login_prompt_cost": "Debes estar conectado para obtener los costos. Por favor ingresa o regístrate hoy.",
    "login_required_description": "The page you just attempted to access requires you to be logged in.",
    "login_required_header": "Login Required",
    "login_return_home": "Return Home",
    "medical_group_affiliations": "Las Afiliaciones del grupo medico",
    "msa_banner_logoutSession_button": "Salir",
    "msa_banner_member_not_available": "No Disponible",
    "msa_banner_memberId_label": "Identificación de miembro",
    "msa_banner_memberName_label": "Asociado conectado como miembro:",
    "msa_banner_newMember_button": "Empezar de nuevo con el nuevo miembro",
    "msa_member_impersonate_button_clear": "Borrar",
    "msa_member_impersonate_button_submit": "Introducir",
    "msa_member_impersonate_form_heading": "Seleccionar Formulario de Miembros",
    "msa_member_impersonate_form_submit_error": "Por favor introduzca información en los campos que faltan",
    "msa_member_impersonate_intro_text": "Ingrese la información de un miembro para ver su sesión personalizada.",
    "msa_member_impersonate_session_logout_text": "¿Terminó con su sesión personal?",
    "msa_members_error": "No pudimos encontrar a este miembro. Por favor, inténtalo de nuevo.",
    "ncqa_grp_desc": "<p>El Comité Nacional de Garantía de Calidad (National Committee for Quality Assurance, NCQA) es una organización privada sin fines de lucro de acuerdo con la disposición 501(c)(3) dedicada a la mejora de la calidad de la atención de la salud. Desde su fundación en 1990, NCQA ha sido una figura central en el impulso de la mejora en todo el sistema de salud, ayudando a posicionar la calidad de la atención de la salud como tema prioritario dentro de la agenda nacional.</p><p>El sello del NCQA es un símbolo de calidad ampliamente reconocido. Las organizaciones que incorporan el sello en materiales de comercialización y publicidad deben, en primer lugar, pasar una revisión rigurosa e integral y deben informar anualmente su rendimiento. Para consumidores y empleados, el sello es un indicador confiable de que la organización está bien administrada y brinda servicio y atención de alta calidad.</p><p>Los médicos o los grupos de médicos pueden recibir el reconocimiento del NCQA por alguno de los siguientes programas:</p><p>Asociación Americana de la Diabetes (American Diabetes Association, ADA)/NCQA Diabetes Physician Recognition Program (Programa de reconocimiento a especialistas en diabetes del NCQA): identifica médicos de atención primaria, endocrinólogos y especialistas en diabetes que proporcionan atención a personas con diabetes. Este programa evalúa las medidas clave específicas de la atención de la diabetes, como el control y la administración de los niveles de glucosa, colesterol y presión arterial, satisfacción del paciente y otras medidas importantes.</p><p>Asociación Americana del Corazón (American Heart Association, AHA)/NCQA Heart/Stroke Physician Recognition Program (Programa de reconocimiento a especialistas en problemas cardíacos y accidentes cerebrovasculares del NCQA): identifica médicos que brindan atención de calidad a personas con enfermedades cardíacas o antecedentes de accidentes cerebrovasculares. Este programa evalúa las medidas clave específicas de la atención de problemas cardíacos y accidentes cerebrovasculares, como el control de los niveles de colesterol y presión arterial, tabaquismo y asesoramiento o tratamiento para dejar de fumar, satisfacción del cliente y otras medidas importantes.</p><p>NCQA Physician Practice Connections (PPC) (programa de reconocimiento de conexiones del consultorio médico de NCQA): evalúa el uso sistemático de información en los consultorios de los médicos para mejorar la calidad de atención. Este programa reconoce a los médicos que constantemente informan a sus pacientes sobre su salud, que están activamente involucrados en la salud de los pacientes a través del tiempo y que usan exitosamente la tecnología y otras herramientas para evitar errores médicos.</p> <p>NCQA Back Pain Recognition Program (BPRP) (Programa de reconocimiento a especialistas en dolor de espalda de NCQA): reconoce a los médicos y quiroprácticos que brindan atención superior a los pacientes que sufren de dolor en la región baja de la espalda. El programa BPRP evalúa el proceso de diagnóstico, tratamiento y asesoramiento para volver a realizar las actividades normales.</p><p>Para obtener más información sobre los reconocimientos del NCQA, visite <a href='http://www.ncqa.org/tabid/74/Default.aspx' target='_blank'>http://www.ncqa.org/tabid/74/Default.aspx.</a></p>",
    "NCQA_NCQABPRP_hover": "NCQA's Back Pain Recognition Program seeks to recognize clinicians and chiropractors that have met standards demonstrating delivery superior care to millions of Americans who suffer from low back pain. Click icon for more information.",
    "NCQA_NCQABPRP_name": "National Committee for Quality Assurance - Back Pain Recognition Program",
    "NCQA_NCQABPRP_text": "",
    "NCQA_NCQADPRP_hover": "NCQA's Diabetes Recognition Program recognizes clinicians who have met standards demonstrating delivery of high-quality care to patients with diabetes. Click icon for more information.",
    "NCQA_NCQADPRP_name": "National Committee for Quality Assurance - Diabetes Physician Recognition Program",
    "NCQA_NCQADPRP_text": "",
    "NCQA_NCQAHSRP_hover": "NCQA's Heart/Stroke Recognition means that clinicians have met standards showing they are providing high quality, evidence-based care for their CVD and stroke patients. Click icon for more information.",
    "NCQA_NCQAHSRP_name": "National Committee for Quality Assurance - Heart/Stroke Recognition Program",
    "NCQA_NCQAHSRP_text": "",
    "NCQA_NCQAPCMH_hover": "The Patient-Centered Medical Home standards emphasize the use of systematic, patient-centered, coordinated care that supports access, communication and patient involvement. Click icon for more information.",
    "NCQA_NCQAPCMH_name": "National Committee for Quality Assurance - Patient Centered Medical Home",
    "NCQA_NCQAPCMH_text": "",
    "NCQA_NCQAPCSP_hover": "NCQA’s Patient-Centered Specialty Practice recognizes specialty practices that have successfully coordinated care with their primary care colleagues and each other, and that meet the goals of providing timely access to care and continuous quality improvement",
    "NCQA_NCQAPCSP_name": "National Committee for Quality Assurance - Patient-Centered Specialty Practice",
    "NCQA_NCQAPCSP_text": "",
    "NCQA_NCQAPPC_hover": "Physician Practice Connections&reg; (PPC) recognizes practices that use systematic processes and information technology to enhance the quality of patient care. Click icon for more information.",
    "NCQA_NCQAPPC_name": "National Committee for Quality Assurance - Physician Practice Connection",
    "NCQA_NCQAPPC_text": false,
    "overlay_chose_network": "Por favor elige tu red",
    "overlay_get_best_care": "Obtén el mejor cuidado adaptado para ti",
    "overlay_go": "Ir",
    "overlay_header_welcome": "¡Bienvenido!",
    "overlay_network_error_tooltip": "Por favor, selecciona una red para continuar.",
    "overlay_or": "o",
    "professional_activities_header": "Actividades Profesionales",
    "professional_activities_type_faculty": "Cita de la Facultad",
    "professional_activities_type_other": "Otras Citas",
    "professional_activities_type_professional": "Citas Profesionales",
    "professional_affiliations_header": "Afiliaciones",
    "professional_affiliations_seemore": "Ver Afiliaciones Detalles",
    "professional_amenities_header": "Servicios de localización",
    "professional_awards_details": "Ver Premios y Reconocimientos detalles",
    "professional_awards_header": "Premios y Reconocimientos",
    "professional_awards_seemore": "Ver {{ value }} más premios y reconocimientos ",
    "professional_biography_header": "Biografía",
    "professional_board_certified": "Certificado(a) por la Junta Médica",
    "professional_board_certified_none": "{{name}} no está certificado(a) por la Junta Médica",
    "professional_board_certified_others": "También esta certificado por la junta en:",
    "professional_board_certified_unknown": "Estado de la certificación del consejo se desconoce",
    "professional_cost_header": "Resumen de costo",
    "professional_ecp_header": "Proveedor Comunitario Tipo Esencial",
    "professional_education_fellowship": "Fellowship",
    "professional_education_header": "Educación",
    "professional_education_internship": "Internado",
    "professional_education_medicalschool": "Escuela de Medicina",
    "professional_education_residency": "Residencia",
    "professional_expanded_home": "Volver al perfil completo",
    "professional_expertise_header": "Áreas de Especialidades",
    "professional_extended_hours": "Este profesional ha extendido horas",
    "professional_hours_body": "Horas de oficina en",
    "professional_hours_header": "Horas de oficina",
    "professional_identifiers_header": "Identificadores",
    "professional_languages_header": "Lenguas Extranjeros Hablados",
    "professional_languages_spokenByProvider": "Lenguas Hablados por Proveedor",
    "professional_languages_spokenByStaff": "idiomas hablados por el personal",
    "professional_limitations_header": "Limitaciones Practicas",
    "professional_LPN_affiliations": "Red Limitada de Proveedores",
    "professional_networksAccepted_notAccepted": "Esta red no es aceptada en esta localidad.",
    "professional_publications_header": "Publicaciones",
    "professional_quality_expanded_cms_header": false,
    "professional_quality_expanded_cms_text": "The Physician Quality Measurement (PQM) program displays physician performance measures to assist members in selecting a provider. The program is based on select HEDIS® physician performance measures. The PQM program displays physician performance measurements, supporting data and local comparison scores from Plans.",
    "professional_quality_header": "Calidad",
    "professional_quality_industryAverages": "vs.   Promedio de la industria",
    "professional_quality_pqm_description": "",
    "professional_quality_pqm_detail_average": "Media de la zona es",
    "professional_quality_pqm_detail_hide": "Ocultar los detalles",
    "professional_quality_pqm_detail_show": "Ver detalles",
    "professional_quality_pqm_detail_summary": "{{numerator}} de los {{denominator}} pacientes ({{rate}}%) fueron tratados de acuerdo a las normas del Centro de Servicios de Medicare.",
    "professional_quality_seemore": "Ver desglose de mediciones de calidad…",
    "professional_ratings_and_reviews": "Calificaciones y Comentarios",
    "professional_ratings_and_reviews_anonymous": "Anónimo",
    "professional_ratings_and_reviews_characters_remaining": "{{characters}} caracteres restantes",
    "professional_ratings_and_reviews_experience_experience": "Por favor califica tu experiencia general con este doctor.",
    "professional_ratings_and_reviews_experience_failed": "Lo sentimos, no pudimos publicar tu comentario",
    "professional_ratings_and_reviews_experience_recommend": "Por favor deja una recomendación. Elige \"Si\" o \"No\".",
    "professional_ratings_and_reviews_experience_verification": "Por favor verifica que has recibido servicios de este proveedor.",
    "professional_ratings_and_reviews_experience_verify": "Verifico que he recibido servicios de este proveedor",
    "professional_ratings_and_reviews_experience_with": "Cuéntanos de tu experiencia con {{value}}",
    "professional_ratings_and_reviews_feedback_once": "Solo puede dar su opinion a una revision una vez.",
    "professional_ratings_and_reviews_general_error": "Hubo un error al ingresar una reseña. Por favor, inténtelo de nuevo.",
    "professional_ratings_and_reviews_helpful": "¿Fue útil este comentario?",
    "professional_ratings_and_reviews_no": "No",
    "professional_ratings_and_reviews_no_ratings_yet": "No Calificaciones todavía",
    "professional_ratings_and_reviews_no_recommendations_yet": "Aun no hay recomendaciones",
    "professional_ratings_and_reviews_overall_rating": "CALIFICACIÓN",
    "professional_ratings_and_reviews_overall_rating_multiple": "CALIFICACIONES",
    "professional_ratings_and_reviews_past_patient_ratings": "Calificacion(es) de pacientes anteriores",
    "professional_ratings_and_reviews_question_availability": "¿Cómo calificarías la disponibilidad de este doctor durante tu consulta?",
    "professional_ratings_and_reviews_question_comments": "¿Tienes algún otro comentario que hacer sobre este doctor?",
    "professional_ratings_and_reviews_question_communication": "¿Qué tan bien se comunicó este doctor contigo acerca de tus problemas de salud?",
    "professional_ratings_and_reviews_question_environment": "¿Cómo calificarías el medioambiente de las instalaciones de este doctor en general?",
    "professional_ratings_and_reviews_question_experience": "¿Cómo calificarías tu experiencia y satisfacción con este médico en general?",
    "professional_ratings_and_reviews_question_headline": "Titulo",
    "professional_ratings_and_reviews_question_recommend": "¿Recomendarías este doctor a tus amigos  o familia?",
    "professional_ratings_and_reviews_question_screenname": "Nombre de Usuario",
    "professional_ratings_and_reviews_recommend_friend": "{{count}} de {{total}} recomendaría(n) este proveedor a un amigo",
    "professional_ratings_and_reviews_recommendations": "RECOMENDACIONES",
    "professional_ratings_and_reviews_report_availability": "Disponibilidad",
    "professional_ratings_and_reviews_report_comment": "Denuncie comentario",
    "professional_ratings_and_reviews_report_communication": "Comunicación",
    "professional_ratings_and_reviews_report_environment": "Ambiente",
    "professional_ratings_and_reviews_report_experience": "Experiencia General",
    "professional_ratings_and_reviews_report_once": "Solo puede informar de una revision.",
    "professional_ratings_and_reviews_report_overall": "Total",
    "professional_ratings_and_reviews_report_ratings": "Calificaciones",
    "professional_ratings_and_reviews_response_headline": "Respuesta de la práctica medica de",
    "professional_ratings_and_reviews_review_not_available": "Este proveedor no puede ser revisada en este momento",
    "professional_ratings_and_reviews_review_once": "Usted recientes sobre este profesional y no se puede presentar una revisión adicional en este momento",
    "professional_ratings_and_reviews_reviewed": "publicado",
    "professional_ratings_and_reviews_see_reviews_and_ratings": "Ver calificaciones y comentarios",
    "professional_ratings_and_reviews_seen_doctor": "¿Has consultado con este médico?",
    "professional_ratings_and_reviews_server_error_notice": "Lo sentimos, hubo un error ingresar una reseña.",
    "professional_ratings_and_reviews_thanks_rating": "¡Éxito! Gracias por dejar una valoracion.",
    "professional_ratings_and_reviews_thanks_review": "¡Éxito! Gracias por dejar un comentario.",
    "professional_ratings_and_reviews_thanks_review_moderated": "Tu opinión será moderada y si se acepta, estará disponible dentro de 2 días hábiles.",
    "professional_ratings_and_reviews_total_ratings": "Calificaciones totales",
    "professional_ratings_and_reviews_would_not_recommend_this_professional": "No recomendaría este profesional.",
    "professional_ratings_and_reviews_would_recommend_this_doctor": "recomendaria este doctor a un amigo",
    "professional_ratings_and_reviews_would_recommend_this_professional": "Recomendaria este profesional.",
    "professional_ratings_and_reviews_write_a_review": "Deja un comentario",
    "professional_ratings_and_reviews_yes": "Si",
    "professional_similar_header": "Profesionals Similar",
    "professional_specialties_header": "Especialidades y Experticias",
    "professional_weekend_hours": "Este profesional tiene un horario de fin de semana.",
    "profile_avg_wait_time": "minutos, tiempo promedio de espera",
    "profile_award_image_alt": "premio",
    "profile_blue_distinction": "Azul Distinción",
    "profile_blue_distinction_plus": "Azul Distinción Mas",
    "profile_bte": "Puentes hacia la Excelencia",
    "profile_checkmark_alt": "marca de verificación",
    "profile_cost_coinsurance": "Su tasa de coseguro",
    "profile_cost_copay": "co-pago",
    "profile_cost_deductible": "para su deducible",
    "profile_cost_employer": "Costo esperado de su seguro",
    "profile_cost_member": "Su costo esperado",
    "profile_cost_member_short": "Su costo",
    "profile_cost_not_covered": "hacia su máximo de su bolsillo",
    "profile_cost_procedure": "Estimación de Costos para {{procedure}}",
    "profile_cost_procedure_breakdown": "El desglose de los costos",
    "profile_cost_procedure_total": "Costo total",
    "profile_cost_total": "Costo total",
    "profile_cost_total_procedure_cost": "Costo total del procedimiento",
    "profile_data_provider": "Estos datos se proporcionan por",
    "profile_gender": "Genero",
    "profile_gender_unknown": "genero desconocido",
    "profile_googlemap_directions": "Instrucciones",
    "profile_googlemap_shrink": "Shrink Mapa",
    "profile_has_many_awards": "{{count}} Premios",
    "profile_has_one_award": "1 Premio",
    "profile_hcahps_survey_results": "Encuesta HCAHPS Resultados",
    "profile_incentives_cash_amount": "Cash Reward",
    "profile_individual_member_reviews": "Comentarios de los miembros",
    "profile_is_accepting_existing_patients": "Acepta la familia de los pacientes existentes",
    "profile_is_accepting_new_patients": "Acepta nuevos pacientes",
    "profile_is_not_accepting_new_patients": "No aceptando nuevos pacientes",
    "profile_login_logged_in": "Debes estar registrado para dejar un comentario. Inicia tu sesión o regístrate para continuar",
    "profile_login_no_account": "¿No tienes una cuenta?",
    "profile_login_sign_up": "Regístrate hoy",
    "profile_ncqa": "NCQA",
    "profile_prs_member_reviews": "Críticas de miembros",
    "profile_ratings_and_reviews_all": "Todos los {{value}} comentarios",
    "profile_ratings_and_reviews_over_reviews": "Durante {{reviews}} comentarios de los comentarios, compilados a partir de {{sources}} fuentes fuentess",
    "profile_reviews_be_the_first": "Ser el primero en dejar un comentario",
    "profile_reviews_from_past_patients": "De {{count}} paciente(s) anterior(es)",
    "profile_reviews_would_recommend": "Lo recomiendo",
    "profile_tooltip_accepting_new_patients": "An indication of whether a practitioner can accept new patients at this time. Please call the practitioner for the most up to date information.",
    "profile_tooltip_affiliations": "Doctors' formal relationships with hospitals and medical groups are affiliations.  If a doctor is affiliated with a hospital or a certain medical group, it means  the doctor can provide care for you at that facility.",
    "profile_tooltip_amenities_electronic_health record (ehr)": false,
    "profile_tooltip_amenities_handicap_accessible": false,
    "profile_tooltip_awards": "Awards and recognition doctors have received for clinical and professional excellence, as well as communications and other people skills.",
    "profile_tooltip_biography": "Biographies are provided by the doctor so s/he can provide personalized information about their own experience, expertise and medical philosophy.",
    "profile_tooltip_cost": "The total cost of your service or procedure, including your co-pay if any, status of your deductible and/or coinsurance and amount paid by your health plan.",
    "profile_tooltip_education": "Educational sources available can include both academic and practical achievement, such as  professional and clinical education.  Covers Medical schools and universities, internships, residencies and fellowships.",
    "profile_tooltip_group_affiliations": "This doctor is associated with this group of health care providers. Your impression of the quality of the  afflilated group  can be an important means of assessing physican quality.",
    "profile_tooltip_hospital_group_affiliations": "Doctor has admitting privileges at this hospital. Understanding  quality  ratings  for hospitals where this doctor is affiliated  can provide additional background information for assessing this practitioner.",
    "profile_tooltip_hours": "Office hours at this facility.",
    "profile_tooltip_identifiers": false,
    "profile_tooltip_languages": "Languages that the medical professionals and/or staff are fluent in at this facility.",
    "profile_tooltip_LPN_affiliations": false,
    "profile_tooltip_professional_activities": "Professional Activities can help you learn more about your doctor's expertise and standing in the medical community.  These include faculty/teaching positions and any professional and/or medical society positions held by the doctor.",
    "profile_tooltip_quality": "El programa de evaluación de calidad usa medidas de rendimiento, puntajes de comparación e información de respaldo para ayudar a que los consumidores tomen sus decisiones de atención de la salud.",
    "profile_tooltip_ratings_and_reviews": "Las revisiones son presentadas por los pacientes de un proveedor y reflejan la experiencia que el paciente tuvo con el proveedor. Se requiere que los revisores certifiquen que han recibido servicios del proveedor y luego respondan preguntas sobre la experiencia. Se combinan los puntajes de cada revisión para crear un puntaje global de ese proveedor. Los puntajes se representan por estrellas: cinco estrellas representa el puntaje más alto y una estrella representa el puntaje más bajo.",
    "profile_tooltip_specialities_board_certified": "Voluntary certification in a specialty that a doctor can apply for upon completion of a residency.",
    "profile_tooltip_specialties": "El área de la medicina en que trabaja el proveedor. Consultamos la especialidad del proveedor con la institución que le proporcionó el nivel más alto de capacitación. Si un proveedor nos solicita que actualicemos esta información, consultaremos en primer lugar con la institución y luego actualizaremos nuestros registros. Comprobamos a nuestros proveedores pertenecientes a la red cada tres años. Es posible que en algunos casos los proveedores no nos informen si se han realizado cambios.",
    "profile_tooltip_tier1": "This is a Tier 1 provider. Members who use Tier 1 providers receive the highest level of benefits and the lowest out of pocket costs.",
    "profile_tooltip_tier2": "This is NOT a Tier 1 provider. Members who use Tier 2 providers receive reduced level of benefits and higher out of pocket costs.",
    "profile_tt_has_many_awards": "{{name}} ha obtenido {{count}} premios y reconocimientos.",
    "profile_tt_has_one_award": "{{name}} ha obtenido un premio y reconocimiento.",
    "profile_tt_is_accepting_existing_patients": "{{name}} actualmente acepta familiare de pacientes existentes.",
    "profile_tt_is_accepting_new_patients": "{{name}} actualmente acepta pacientes nuevos.",
    "profile_tt_is_not_accepting_new_patients": "{{name}} actualmente no esta aceptando nuevos pacientes.",
    "profile_tt_rating": "Soy una calificación.",
    "profile_twenty_four_hours": "24 Horas",
    "provider_key_ratings_categories": "Principales Evaluaciones Categorías",
    "provider_profile_reviews_disclaimer": "Calificaciones y reseñas de los proveedores de salud instalación pueden ayudar a los miembros a evaluar los proveedores basados en la experiencia del paciente antes y satisfacción. Estas Calificaciones y reseñas actualmente pueden proceder de cualquiera de los miembros de Blue Cross Blue Shield dejando comentarios en línea y / o en los registros de la encuesta de HCAHPS , una encuesta paciente estandarizado nacional satisfacción para los hospitales gestionados por los Centros para Servicios de Medicare y Medicaid .",
    "provider_ratings_and_reviews_report_aggregate_communication_rating": "Comunicación",
    "provider_ratings_and_reviews_report_aggregate_courtesy_rating": "Cortesía",
    "provider_ratings_and_reviews_report_aggregate_environment_rating": "Ambiente",
    "provider_ratings_and_reviews_report_aggregate_promptness_rating": "Puntualidad",
    "provider_serp_reviews_count_one": "De 1 calificación",
    "provider_serp_reviews_count_ratings_over_100": "Más de 100 calificaciones",
    "provider_serp_reviews_count_ratings_ratings_x": "De {{value}} ratings",
    "provider_serp_reviews_count_ratings_under_100": "Menos de 100 calificaciones",
    "provider_serp_reviews_count_ratings_under_300": "Más de 300 calificaciones",
    "search_facility_doctor_count": "1 Médico",
    "search_facility_doctors_count": "{{count}} Médicos",
    "search_filters_active_multiple": "{{count}} filters active",
    "search_filters_active_single": "1 filter active",
    "search_filters_anyRadius": "Cualquier distancia",
    "search_filters_group_affiliations": "Afiliaciones",
    "search_filters_group_basic": "Búsqueda común",
    "search_filters_group_bdc": "Reconocimiento Blue Distinction",
    "search_filters_group_location": "Localidad",
    "search_filters_group_providerType": "Tipo de proveedor",
    "search_filters_group_quality": "Calidad",
    "search_filters_group_specialties": "Especialidades",
    "search_filters_group_tiers": "Niveles",
    "search_filters_languages_any": "Cualquier idioma",
    "search_filters_languages_language": "Lenguaje",
    "search_filters_languages_professional": "{{language}} - hablado por el proveedor",
    "search_filters_languages_staff": "{{language}} - hablado por el personal",
    "search_filters_localRadius": "Dentro de {{location}}",
    "search_filters_order": "Sort results by:",
    "search_filters_radius_10": "Dentro de 10 millas",
    "search_filters_radius_100": "Dentro de 100 millas",
    "search_filters_radius_25": "Dentro de 25 millas",
    "search_filters_radius_5": "Dentro de 5 millas",
    "search_filters_radius_50": "Dentro de 50 millas",
    "search_filters_radius_any": "Cualquier distancia",
    "search_filters_radius_local": "Dentro de ",
    "search_filters_setRadius": "Dentro de {{radius}} millas",
    "search_header_call": "Llame al numero que aparece en el reverso de su tarjeta de miembro por un costo personalizada.",
    "search_header_expected_cost_to_you": "Costo esperado de usted",
    "search_header_expected_insurance_cost": "Costo esperado de su seguro",
    "search_header_expected_total_cost": "Costo total esperado",
    "search_header_insurer_pays_up_to": "Su compañía de seguros paga hasta",
    "search_header_learn_more": "Aprender mas acerca de sus opciones para",
    "search_header_your_expected_total_cost": "Su costo esperado",
    "search_mle_average_cost": "costo esperado",
    "search_mlelite_average_cost": "costo esperado",
    "search_redirect_to_combined_message": "Su conjunto de resultados ha cambiado a las personas y lugares. Usted puede filtrar por personas o lugares.",
    "search_refinement_skip_link:": "Skip to search refinement options",
    "search_result_award_award": "Premio",
    "search_result_award_awards": "Premios",
    "search_result_award_no_awards": "No Premios",
    "search_result_award_no_other_awards": "Ningún otro premio",
    "search_result_award_other_award": "Otro premio",
    "search_result_award_other_awards": "Otros premios",
    "search_result_cost_across_all_locations": "{{low}} - {{high}} es el costo esperado en todas las locaciones",
    "search_result_cost_total": "{{cost}}Costo total esperado",
    "search_result_cost_unavailable": "Costo no disponible",
    "search_result_distance": "millas de distancia",
    "search_result_reviews_provider_not_reviewed": "Proveedor sin Comentario",
    "search_result_your_cost_total": "{{cost}} Su costo total esperado",
    "search_resultCount_multiple_noType": "{{val}} resultados",
    "search_resultCount_multiple_searchType": "{{val}} resultados para {{results}}",
    "search_resultCount_single_noType": "1 resultado",
    "search_resultCount_single_searchType": "1 resultado para {{results}}",
    "search_results_skip_link:": "Skip to search results",
    "search_search_again": "Por favor busque de nuevo, o seleccione una distancia de búsqueda más grande.",
    "search_tooltip_accepting": "An indication of whether a practitioner can accept new patients at this time. Please call the practitioner for the most up to date information.",
    "search_tooltip_average_wait_time": "This is how long a time patients report waiting to see the doctor after their scheduled appointment.",
    "search_tooltip_bdc": "Los centros Blue Distinction® Centers (BDC) cumplen con las medidas globales de calidad para los resultados y la seguridad del paciente, desarrollados con el aporte de la comunidad médica. Los centros Blue Distinction® Centers+ (BDC+) también cumplen con las medidas de costos que abordan las necesidades de los consumidores para obtener atención asequible de la salud. Los resultados individuales pueden variar.",
    "search_tooltip_compare": "Puedes comparar resultados 10 o menos. Desmarque uno de sus resultados con el fin de añadir esta.",
    "search_tooltip_cost_breakdown": "Desglose de Costos",
    "search_tooltip_cqms": "Doctor and facilty recognition for quality and performance improvement,  including clinical improvement programs for doctors and hospitals, hospital accreditations and board certifications for doctors.",
    "search_tooltip_expertise": "Sub-specialties and areas of expertise related to this doctor's specialty and practice.",
    "search_tooltip_hospital_affiliations": "Doctors' formal relationships with hospitals are affiliations.  If a doctor is affiliated with a hospital, it means  the doctor can provide care for you at that facility.",
    "search_tooltip_medical_group_affiliations": "This doctor is assocated with this practice and/or group of health care providers.",
    "search_tooltip_tech_savvy": "Facilidades que utilizan tecnología en sus consultorios, incluyendo registros electrónicos de salud y transferencias electrónicas de recetas",
    "search_tooltip_tier": "A tiered network provides different coverage levels when you are treated by doctors in the network.  Members pay less out of pocket when they see lower-tiered doctors.",
    "search_tooltip_tier1": "This is a Tier 1 provider. Members who use Tier 1 providers receive the highest level of benefits and the lowest out of pocket costs.",
    "search_tooltip_tier2": "This is NOT a Tier 1 provider. Members who use Tier 2 providers receive reduced level of benefits and higher out of pocket costs.",
    "search_tooltip_total_cost": "costo {{value}} total:",
    "search_tooltip_you_pay": "Usted paga:",
    "search_tooltip_your_plan_pays": "Tu plan paga:",
    "search_zero_procedure_results": "Lo sentimos, pero no hemos encontrado ningún resultado para  \"{{procedure}}\".",
    "search_zero_results": "Lo sentimos, pero no hemos encontrado ningún resultado para \"{{name}}\".",
    "search_zero_specialty_results": "Lo sentimos, pero no hemos encontrado ningún resultado para \"{{specialty}}\".",
    "support_glossary_decription": "Obtain information and definitions of terminology used throughout the site.",
    "support_header_default": "Como podemos ayudarle?",
    "support_header_glossary": "Glosario",
    "support_header_help": "Buscar Ayuda",
    "support_searchHelp_decription": "Obtain help with locating a professional, or with finding facility you are searching for.",
    "wayfinding_dentalCare_dentalGroups_description": "Practica en Grupo de Múltiples Dentista",
    "wayfinding_dentalCare_dentalGroups_header": "Grupos Dentales",
    "wayfinding_dentalCare_dentalSurgeon_description": "Corrige los dientes mal alineados",
    "wayfinding_dentalCare_dentalSurgeon_header": "Ortodoncista",
    "wayfinding_dentalCare_dentist_description": "Limpieza de los dientes, llena las cavidades",
    "wayfinding_dentalCare_dentist_header": "Dentista",
    "wayfinding_dentalCare_orthodontist_description": "Elimina las muelas del juicio, lleva a cabo la cirugua oral",
    "wayfinding_dentalCare_orthodontist_header": "Cirujano Dentista",
    "wayfinding_findCost_eyeExam_description": "Visita Anual al Optometra",
    "wayfinding_findCost_eyeExam_header": "Examen de la Vista",
    "wayfinding_findCost_pediatricPreventativeVisit_description": "Chequeo Anual",
    "wayfinding_findCost_pediatricPreventativeVisit_header": "Vista preventiva pediátrico",
    "wayfinding_findCost_pediatricSickVisit_description": "Visitar al pediatra",
    "wayfinding_findCost_pediatricSickVisit_header": "Visita por enfermedad pediátrico",
    "wayfinding_findCost_physicalTherapyVisit_description": "Ejercicios con un fisioterapeuta",
    "wayfinding_findCost_physicalTherapyVisit_header": "Visita de Terapia Física",
    "wayfinding_findCost_preventativeCareVisit_description": "Fisico Anual",
    "wayfinding_findCost_preventativeCareVisit_header": "Visita de atención preventiva",
    "wayfinding_findCost_primaryCareVisit_description": "Visitar a un proveedor de atención primaria",
    "wayfinding_findCost_primaryCareVisit_header": "Consulta de Atención Primaria",
    "wayfinding_findCost_specialistCareVisit_description": "Visitar al dermatólogo, ortopedista, cardiólogo…",
    "wayfinding_findCost_specialistCareVisit_header": "Consulta de Atencion Especializada",
    "wayfinding_findCost_wellWomanVisit_description": "Examen Anual con OB/GYN",
    "wayfinding_findCost_wellWomanVisit_header": "Bienestar de la mujer visita",
    "wayfinding_header_default": "Que estas buscando hoy?",
    "wayfinding_home_dentalCare_description": "Dentista, Dental, Cirujanos, etc...",
    "wayfinding_home_dentalCare_header": "Cuidado Dental",
    "wayfinding_home_findCost_description": "co-pagos, los costos del procedimiento",
    "wayfinding_home_findCost_header": "Costo de la atención",
    "wayfinding_home_medicalCare_description": "Los medicos, los hospitales, la atencion urgente",
    "wayfinding_home_medicalCare_header": "Atencion Medical",
    "wayfinding_home_mentalHealthCare_description": "Los psiquiatras, consejeros, centros de rehabilitación, etc ..",
    "wayfinding_home_mentalHealthCare_header": "Cuidado de la Salud Mental",
    "wayfinding_home_pharmacy_description": "Locaciones de Farmacias",
    "wayfinding_home_pharmacy_header": "Farmacia",
    "wayfinding_home_visionCare_description": "Oftalmologos, Optometrista, Oftalmologo, etc.",
    "wayfinding_home_visionCare_header": "Cuidado de la Vista",
    "wayfinding_hotline_number": "1112222",
    "wayfinding_hotline_text": "No está seguro de qué tipo de atención que necesita? Hable con uno de nuestros enfermeros cualificados de forma gratuita en",
    "wayfinding_labsAndRadiology_labs_description": "Centros de recogida de muestras de sangre y de orina",
    "wayfinding_labsAndRadiology_labs_header": "Laboratorios",
    "wayfinding_labsAndRadiology_radiologyCenters_description": "Centros de realizan scans de radiologia",
    "wayfinding_labsAndRadiology_radiologyCenters_header": "Centros de Radiologia",
    "wayfinding_medicalCare_generalDoctor_description": "Los médicos que brindan atención preventiva y todos los días",
    "wayfinding_medicalCare_generalDoctor_header": "Medico General",
    "wayfinding_medicalCare_hospital_description": "Las facilidades generales y especializados para la atencion hospitalaria",
    "wayfinding_medicalCare_hospital_header": "Hospital",
    "wayfinding_medicalCare_labsRadiology_description": "Centros para el analisis de sangre, MRIs, CT scans, etc.",
    "wayfinding_medicalCare_labsRadiology_header": "Laboratorios y Radiología",
    "wayfinding_medicalCare_medicalGroup_description": "Practica en grupo de varios especialistas o medicos de atencion primaria",
    "wayfinding_medicalCare_medicalGroup_header": "Grupo Medico",
    "wayfinding_medicalCare_specialist_description": "Dermatólogo, Cardiologo, Traumatologo, etc.",
    "wayfinding_medicalCare_specialist_header": "Especialista",
    "wayfinding_medicalCare_urgentCare_description": "Cabina de centros para cuestiones urgentes pero no potencialmente mortales",
    "wayfinding_medicalCare_urgentCare_header": "Atención de Urgencia",
    "wayfinding_mentalHealthCare_counselor_description": "Ofrece consejería integral en temas de salud mental",
    "wayfinding_mentalHealthCare_counselor_header": "Consejero",
    "wayfinding_mentalHealthCare_psychiatricFacility_description": "Facilidad que trata los trastornos psiquiatricos",
    "wayfinding_mentalHealthCare_psychiatricFacility_header": "Centro Psiquiátrico",
    "wayfinding_mentalHealthCare_psychiatrist_description": "Médico que trata los trastornos psicológicos",
    "wayfinding_mentalHealthCare_psychiatrist_header": "Psiquiatra",
    "wayfinding_mentalHealthCare_psychologist_description": "Diagnostica y trata los trastornos de salud mental",
    "wayfinding_mentalHealthCare_psychologist_header": "Psicólogo",
    "wayfinding_mentalHealthCare_socialWorker_description": "Asegura el bienestar social de los pacientes",
    "wayfinding_mentalHealthCare_socialWorker_header": "Trabajador Social",
    "wayfinding_mentalHealthCare_substanceAbuseFacility_description": "Facilidad que trata del abuso de sustancias",
    "wayfinding_mentalHealthCare_substanceAbuseFacility_header": "Facilidad de abuso de sustancias",
    "wayfinding_pages_dentalCare_title": "Encontrar a un dentista",
    "wayfinding_pages_findCost_title": "Encontrar un coste",
    "wayfinding_pages_home_title": "Casa",
    "wayfinding_pages_hospital_title": "Hospitales",
    "wayfinding_pages_labsAndRadiology_title": "Laboratorios y Radiología",
    "wayfinding_pages_medicalCare_title": "Recibir Atención Medica",
    "wayfinding_pages_mentalHealthCare_title": "Salud del Comportamiento",
    "wayfinding_pages_pharmacy_title": "Encontrar una farmacia",
    "wayfinding_pages_specialties_title": "Especialista",
    "wayfinding_pharmacy_placeholder_description": "Marcador de posición Descripción",
    "wayfinding_pharmacy_placeholder_header": "Farmacia de marcador de posición",
    "wayfinding_procedures_close_all": "Cerrar todos los procedimientos",
    "wayfinding_procedures_search_error": "Nos sentimos. No reconocemos ese procedimiento.",
    "wayfinding_procedures_view_all": "Ver todos los procedimientos",
    "wayfinding_search_procedure_title": "O, busca por procedimiento",
    "wayfinding_search_something_else": "¿Buscas algo más?",
    "wayfinding_search_specialty_title": "O, busca por especialidad",
    "wayfinding_specialities_chiropractor_description": "Trata y previene los trastornos oseos y musculares",
    "wayfinding_specialities_chiropractor_header": "Quiropractico",
    "wayfinding_specialities_close_all": "Cerrar todos las especialidades",
    "wayfinding_specialities_dermatologist_description": "Médico que se especializa en el tratamiento de la piel",
    "wayfinding_specialities_dermatologist_header": "Dermatólogo",
    "wayfinding_specialities_OB/Gyn_description": "Los médicos que se especializan en la salud reproductiva femenina",
    "wayfinding_specialities_OB/Gyn_header": "OB/Gyn",
    "wayfinding_specialities_pediatrician_description": "Los médicos que se especializan en el tratamiento de childen",
    "wayfinding_specialities_pediatrician_header": "Pediatra",
    "wayfinding_specialities_search_error": "Nos sentimos. No reconocemos esa especialidad.",
    "wayfinding_specialities_view_all": "Ver todas las especialidades",
    "wayfinding_visionCare_opthamologist_description": "Medico que trata los trastornos oculares",
    "wayfinding_visionCare_opthamologist_header": "Oftalmologo",
    "wayfinding_visionCare_optometrist_description": "Que va bien para los contactos y gafas",
    "wayfinding_visionCare_optometrist_header": "Optometrista",
    "wayfinding_visionCare_visionGroups_description": "Practica en Grupo de varios especialistas de la vista",
    "wayfinding_visionCare_visionGroups_header": "Escribe Una Reseña",
    "app_global_search_header_locations_dropdown": "UBICACIONES",
    "app_global_search_header_for_members": "MIEMBROS",
    "app_global_login_prompt_no_signup": "<li class='not-sure'>Not sure?</li> <li class='login-signup'><a acl-login-link href=''>Log in</a> and we'll select your plan for you.</li>",
    "app_global_login_prompt_signup": "<li class='not-sure'>Not sure?</li><li class='login-signup'> <a href='' acl-signup-link>Sign up</a> or <a href='' acl-login-link>log in</a> and we'll select your plan for you.</li>"
  }
}